[{"title": "âm nhạc", "text": "Tinh hơn đồng trinh. Hừng qua hừng đông. Em mình nghe không. Im chưa nên đông. Say chưa ra lòng. Đều ngâm giấm cả . Màu nào sắp rã. Vồng nào sắp cao. Ánh nào tương giao. Muôn thương đều lắng. Nhấn nào khăn khắn...", "author": "Hàn Mặc Tử"}, {"title": "âm thầm", "text": "Từ gió xuân đi, gió hạ về. Anh thường gửi gắm mối tình quê. Bên em mỗi lúc trên đường cái. Hóng mát cho lòng được thỏa thuê! Em có ngờ đâu trong những đêm. Trăng ngà giãi bóng mặt hồ êm. Anh đi thơ thẩn như ngây dại...", "author": "Hàn Mặc Tử"}, {"title": "anh điên", "text": "Anh nằm ngoài sự thực \r\nEm ngồi trong chiêm bao \r\nCách nhau xa biết mấy \r\nNhớ thương quá thì sao? \r\n\r\nAnh nuốt phứt hàng chữ \r\nAnh cắn vỡ lời thơ \r\nAnh cắn cắn cắn cắn \r\nHơi thở đứt làm tư!", "author": "Hàn Mặc Tử"}, {"title": "ave maria", "text": "Như song lộc triều nguyên: ơn phước cả, dâng cao dâng thần-nhạc sáng hơn trăng. Thơm-tho bay cho đến cõi Thiênđdàng. Huyềnđiệu biến thành muôn kinh trọng-thể. Và Tổng-lãnh Thiên-thần quỳ lạy Mẹ. Tung-hô câu đường-hạ...", "author": "Hàn Mặc Tử"}, {"title": "bài cửa sổ đêm khuya", "text": "Hoa cười nguyệt rọi cửa lồng gương. Lạ cảnh buồn thêm nỗi vấn vương. Tha thướt liễu in hồ gợn bóng. Hững hờ mai thoảng gió đưa hương. Xa người nhớ cảnh tình lai láng. Vắng bạn ngâm thơ rượu bẽ bàng. Qua lại yến ngàn dâu ủ...", "author": "Hàn Mặc Tử"}, {"title": "bắt chước", "text": "Để cho hoa gió thì thào. Để cho mây nước nôn nao. Quên câu thương nhớ rồi sao. Em ơi thế nghĩa là sao. Khi hương thơm kề lỗ miệng. Khi tình mới chạm vào nhau? Em ơi thế nghĩa là sao? Trăng đang nằm trên sóng cỏ. Cỏ...", "author": "Hàn Mặc Tử"}, {"title": "bến hàn giang", "text": "(Này đây lời ngọc song song). Này đây lời ngọc song song. Xin dâng muôn sóng tơ đồng vơi vơi. Xin dâng này máu đang tươi. Này đây nước mắt giọng cười theo nhau. Mới hay phong vị nhiệm màu. Môi chưa nhấp cạn, mạch sầu đã...", "author": "Hàn Mặc Tử"}, {"title": "bẽn lẽn", "text": "Trăng nằm sóng soải trên cành liễu. Đợi gió đông về để lả lơi. Hoa lá ngây tình không muốn động. Lòng em hồi hộp, chị Hằng ơi. Trong khóm vi vu rào rạt mãi. Tiếng lòng ai nói? Sao im đi? Ô kìa, bóng nguyệt trần...", "author": "Hàn Mặc Tử"}, {"title": "biển hồn ta", "text": "Máu tim ta tuôn ra làm bể cả. Mà sóng lòng rồn rập như mây trôi. Sóng lòng ta tràn lan ngoài xứ lạ. Dâng cao lên, cao tột tới trên trời. Ôi ta đã mửa ra từng búng huyết. Khi say sưa với lượn sóng triền miên. Khi...", "author": "Hàn Mặc Tử"}, {"title": "buồn ở đây", "text": "Rao rao gió thổi phương xa lại. Buồn đâu say ngấm áo xuân ai. Lay bay lời hát, ơ buồn lạ. E buồn trong mộng có đêm nay . Nắng sao như nắng đời xưa ấy. Nắng vàng con mắt thấy duyên đâu. Muốn gởi thương về người cổ độ...", "author": "Hàn Mặc Tử"}, {"title": "buồn thu", "text": "Ấp úng không ra được nửa lời, tình thu bi thiết lắm thu ơi! Vội vàng cánh nhạn bay đi trớt. Hiu hắt hơi may thoảng lại rồi... Nằm gắng đã không thành mộng được, ngâm tràn cho đỡ lúc buồn thôi. Ngàn trùng bóng...", "author": "Hàn Mặc Tử"}, {"title": "bút thần khai", "text": "Ngọn bút thần khai phước lộc nhà. Sáng như gươm báu, lạnh như ma. Mực lùa khí vị vô hồn chữ, văn bút hào quang ở miệng ta . Giấy trắng tinh khôi, tuôn huyết mạch, lời vàng nguyên vẹn trổ tài hoa . Ấm hơn tiếng nhạc...", "author": "Hàn Mặc Tử"}, {"title": "cảm tác tình quê", "text": "Trước sân nắng tà anh thơ thẩn. Đôi mắt đăm đăm trông nhạn về. Mây chiều lang thang còn phiêu bạt. Xa xa xanh mướt dải đồi quê. Gió chiều vi vu như dừng lại. Dòng nước róc rách ngưng trôi đi. Ngàn lau phe phẩy  không tiếng...", "author": "Hàn Mặc Tử"}, {"title": "cảm tác tình quê", "text": "Trước sân nắng tà anh thơ thẩn. Đôi mắt đăm đăm trông nhạn về. Mây chiều lang thang còn phiêu bạt. Xa xa xanh mướt dải đồi quê. Gió chiều vi vu như dừng lại. Dòng nước róc rách ngưng trôi đi. Ngàn lau phe phẩy không tiếng...", "author": "Hàn Mặc Tử"}, {"title": "cao hứng", "text": "Tôi làm trăng cổ độ, lượng trời rộng bao la. Tôi làm Tô Đông Pha. Đàn tương tư lạc điệu. Thơ tôi thương huyền diệu. Mọc lên đạo từ bi. Tôi bắt chước Hi Di. Ngủ một trăm ngày dậy. Xem mặt trời đang cháy. Là...", "author": "Hàn Mặc Tử"}, {"title": "chơi lên trăng", "text": "Tôi đi trong ánh sương mờ. Tìm con trăng lạc ngoài bờ bên kia. Xứ yêu bát ngát, tôi lìa. Dò xem ý tứ ban khuya, tôi liều. Tôi gò mây lại. Tôi tìm sao bay. Gió nào tràn ngập xứ này. Và tràn ngập cả những ngày xa xôi...", "author": "Hàn Mặc Tử"}, {"title": "chùa hoang", "text": "Mái sụp, tường siêu, khách ngẩn ngơ, hỏi thaVắng sư, bụt đã toan hồi tục;. Lạnh khói hương cây sắp thoát chùa. Hoành cổ nhện giaBình phong rêu bám đứng chơ vợ. Tiếng chuông tế độ rầy đâu tá ? Để khách trầm luân luống...", "author": "Hàn Mặc Tử"}, {"title": "chuỗi cười", "text": "Lá đổ rào rào , trăng vàng xôn xao . Chuỗi cười ha hả. Trên cánh đồi cao . Gió thổi vi vu , thành quách hoang vu . Chủ nhân đi vắng , tiếng gươm rừng thu . Hứng lấy sao băng ! Hứng lấy sao băng ! Ơi...", "author": "Hàn Mặc Tử"}, {"title": "chuyến đò ngang", "text": "Chẳng hẹn hò sao gặp gỡ đây? Người thời như tỉnh, kẻ như say. Trong veo làn nước soi đôi mặt. Xa tít quê nhà trỏ một tay. Tâm sự mới trao, bờ đã đến. Nỗi niềm chưa cạn, khách về ngay. Ba sinh duyên nợ âu là thế. Một...", "author": "Hàn Mặc Tử"}, {"title": "cô gái đồng trinh", "text": "Đêm qua trăng vướng trong cành trúc. Cô láng giềng bên chết thiệt rồi. Trinh tiết vẫn còn nguyên vẹn mới. Chưa hề âu yếm ở đầu môi. Xác cô thơm quá thơm hơn ngọc. Cả một mùa xuân đã hiện hình. Thinh sắc cơ hồ lưu...", "author": "Hàn Mặc Tử"}, {"title": "cô liêu", "text": "Gió lùa ánh sáng vô trong bãi. Trăng ngậm đầy sông, chảy láng lai. Buồm trắng phất-phơ như cuống lá. Lòng tôi bát-ngát rộng bằng hai. Tôi ngồi dưới bến đợi nường Mơ, tiếng rú ban đêm rạn bóng mờ, tiếng rú hồn tôi...", "author": "Hàn Mặc Tử"}, {"title": "cửa sổ đêm khua", "text": "Hoa cười nguyệt rọi cửa lồng gương. Lạ cảnh buồn thêm nỗi vấn vương. Tha thướt liễu in hồ gợn bóng. Hững hờ mai thoảng gió đưa hương. Xa người nhớ cảnh tình lai láng. Vắng bạn ngâm thơ rượu bẽ bàng. Qua lại yến ngàn dâu ủ...", "author": "Hàn Mặc Tử"}, {"title": "cửa sổ đêm khuya", "text": "Hoa cười nguyệt rọi cửa lồng gương. Lạ cảnh buồn thêm nỗi vấn vương. Tha thướt liễu in hồ gợn bóng. Hững hờ mai thoảng gió đưa hương. Xa người nhớ cảnh tình lai láng. Vắng bạn ngâm thơ rượu bẽ bàng. Qua lại yến ngàn dâu ủ...", "author": "Hàn Mặc Tử"}, {"title": "cuối thu", "text": "Lụa trời ai dệt với ai căng, ai thả chim bay đến Quảng Hàn, và ai gánh máu đi trên tuyết, mảnh áo da cừu ngắm nở nang. Mây vẽ hằng hà sa số lệ, là nguồn ly biệt giữa cô đơn. Sao không tô điểm nên sương khói,...", "author": "Hàn Mặc Tử"}, {"title": "cưới xuân, cưới vợ", "text": ".............................. Lá nại - đông tơ gió đãi chiều. Bướm vườn hạnh áo xinh đem trẻ. Nhà quan nao cốt cách ra vẻ. Xuân vô ra không biết bao nhiêu. Pháo nhân duyên nổ đã hơi nhiều. Trầu lịch sự têm mời hai họ...", "author": "Hàn Mặc Tử"}, {"title": "đà lạt trăng mờ", "text": "Đây phút thiêng liêng đã khởi đầu. Trời mơ trong cảnh thực huyền mơ! Trăng sao đắm đuối trong sương nhạt. Như đón từ xa một ý thơ. Ai hãy làm thinh chớ nói nhiều, để nghe dưới đáy nưới hò reo, để nghe tơ liễu rung...", "author": "Hàn Mặc Tử"}, {"title": "đàn ngọc", "text": "Điệu Hàm Chương mai hoa còn rớt ngọc, xiêm nghê nàng ven vén để hương lay, nốc đi cho làn phấn điểm màu say, cho rung động toàn thân người rớm khóc. Rồi muôn xuân đã nư chiều thổn thức, đều run lên như thể tấm hồn...", "author": "Hàn Mặc Tử"}, {"title": "đàn nguyệt", "text": "Hỏi chơ mấy tuổi? Đáp mười lăm. Non nước từng phen nổi tiếng tăm. Bạc mạng đàn chơi đau nửa kiếp. Đồng tâm tơ buộc chặt quanh năm. Chường mình trước án trông đầy đặn. Nép mặt trông hoa nói thỉ thầm. Mười khúc đoạn...", "author": "Hàn Mặc Tử"}, {"title": "đây thôn vĩ dạ", "text": "Sao anh không về chơi thôn Vĩ? Nhìn nắng hàng cau nắng mới lên. Vườn ai mướt quá xanh như ngọc. Lá trúc che ngang mặt chữ điền. Gió theo lối gió, mây đường mây, dòng nước buồn thiu, hoa bắp lay... Thuyền ai đậu...", "author": "Hàn Mặc Tử"}, {"title": "đêm không ngủ", "text": "Non sông bốn mặt mơ màng. Thức chỉ mình ta dạ chẳng an. Bóng nguyệt leo song sờ sẫm gối. Gió thu lọt cửa cọ mài chăn. Khóc giùm thân thế hoa rơi lệ. Buồn giúp công danh dế dạo đàn. Trỗi dậy nôm na vài điệu cũ. Năm canh...", "author": "Hàn Mặc Tử"}, {"title": "đôi hồn", "text": "Những bài thơ trong tác phẩm Đôi Hồn là những khúc \"xướng hoa\" riêng của hai tâm hồn thi sĩ, tuy sống giữa nghịch cảnh, vẫn ngụp lặn dưới những ngọn triều của tình yêu say đắm, hay đúng hơn, của một thiên diễm tình có một...", "author": "Hàn Mặc Tử"}, {"title": "đời phiêu lãng", "text": "* Gởi một gái quê làng tôi. Mây trắng ngang trời bay vẩn vơ. Đời anh lưu lạc tự bao giờ. Đi đi... đi mãi nơi vô định. Tìm cái phi thường cái ước mơ. Ở chốn xa xôi em có hay. Nắng mưa đã trải biết bao ngày. Nụ cười ý...", "author": "Hàn Mặc Tử"}, {"title": "đôi ta", "text": "......................... Mà anh hay em trong tim đều rạn. Đều chôn sâu hình ảnh một người mơ. Bây giờ đây quấn quít hiện bây giờ. Chỉ biết có đôi ta là đang sống. Đang cho nhau ngọt ngào và đang mộng. Cố làm lơ không...", "author": "Hàn Mặc Tử"}, {"title": "đừng cho lòng bay xa", "text": "Thượng thanh khí tiết ra nguồn sinh khí. Xa xôi trăng mọc nước Huyền Vi, đây Miên Trường, đây Vĩnh Cửu, tề phi! Cao cao vượt với hai hàng bóng vía . Trời nhật nguyệt cầu vồng bắt tứ phía, ôi Hoàng Hoa, hồn phách đến...", "author": "Hàn Mặc Tử"}, {"title": "duyên kỳ ngộ", "text": "Tiếng Suối Reo. Đâu gió lên tầng mây che mắt lạ. Ta muôn năm len lỏi ở Đào Nguyên. Nước trong sáng lòng ta thơm vô giá. Sao không ai đi lạc tới non tiên? Để ta dâng, ta mời ai giải khát. Nếm cho bưa mùi vị nước trường...", "author": "Hàn Mặc Tử"}, {"title": "duyên muộn", "text": "Từ khi đôi má đỏ hây hây. Em tập thêu thùa, tập vá may. Chim sáo trước sân bay tới đậu. Em mừng: sắp được lấy chồng đây . Những lượt thu về, em thấy xuân. Trên đôi má nõn lại phai dần. Và lòng em chẳng còn nao nức...", "author": "Hàn Mặc Tử"}, {"title": "em điên", "text": "(Tặng Trọng Miên). Em xé toang hơi gió. Em bóp nát tơ trăng. Em túm muôn trời lại. Em cắn vỡ hương ngàn ... Em cười thì sao rụng. Em khóc thì đá bay. Em nhớ chàng quá trí. Mà chàng vẫn không hay ! (Rút từ tập Xuân...", "author": "Hàn Mặc Tử"}, {"title": "em lấy chồng", "text": "Ngày mai tôi bỏ làm thi sĩ \r\nEm lấy chồng rồi hết ước mơ \r\nTôi sẽ đi tìm mỏm đá trắng \r\nNgồi lên để thả cái hồn thơ. \r\n(Gái Quê)", "author": "Hàn Mặc Tử"}, {"title": "em nhớ mình xa", "text": "Tặng Trần Thanh Địch \r\nHôm nay có một nửa trăng thôi, \r\nMột nửa trăng ai cắn vỡ rồi! \r\nTôi nhớ mình xa thương đứt ruột, \r\nGió làm nên tội buổi chia phôi. \r\n(Xuân Như Ý)", "author": "Hàn Mặc Tử"}, {"title": "gái ở chùa", "text": "Rừng thiền thấp thoáng dạng quần thoa. Khuê các trâm anh cũng rứa à? Mùi tục chưa chi mà vội chán. Cuộc đời mới thế đã lo xa. Nhạt mùi son phấn say mùi đạo. Chán cảnh phiền ba mến cảnh chùa. Dì nguyệt trớ trêu lòng dạ...", "author": "Hàn Mặc Tử"}, {"title": "gái quê", "text": "Xuân trẻ, xuân non, xuân lịch sự. Tôi đều nhận thấy trên môi em. Làn môi mong mỏng tươi như máu. Đã khiến môi tôi mấp máy thèm. Từ lúc bóng em bỏ trái đào. Tới chừng cặp má đỏ au au. Tôi đều nhận thấy trong con mắt...", "author": "Hàn Mặc Tử"}, {"title": "ghen", "text": "Ta ném mình đi theo gió trăng. Lòng ta tản khắp bốn phương trời. Cửu trùng là chốn xa xôi lạ. Chim én làm sao bay đến nơi ? Chiếc tàu chở cả một đêm trăng. Muôn ánh sao ngời chói thẳng băng. Muôn sợi hương trầm bay...", "author": "Hàn Mặc Tử"}, {"title": "hái dâu", "text": "Em bỏ công lao tự thuở giờ, chăn tằm mong kén chút duyên tơ. Cứ ngày hai buổi em đi hái. Mở lá dâu về xắt nhỏ, to. Hái dâu em nghỉ lúc làm dâu, in trí bà già độc ác sao. Vì thế em không còn muốn nữa. Lấy chồng cực lắm,...", "author": "Hàn Mặc Tử"}, {"title": "hãy đón hồn anh", "text": "(Trao đổi cùng Mai Đình)\r\n\r\nDưới túp lều tranh, trên chõng tre\r\nTứ bề cửa khép với phên che\r\nKéo mền ủ kín toàn thân lại\r\nĐể thả hồn bay, gửi mộng về.", "author": "Hàn Mặc Tử"}, {"title": "hãy nhập hồn em", "text": "Đừng nhắc nhở tên anh ngoài lỗ miệng. Vì gió hương nghe được rỉ thầm hoa. - Lộ mất rồi tâm sự của đôi ta. Chưa hề nói cho một ai nghe biết. Chưa hề dặn ngày mai rồi tiễn biệt. Chưa khi nào đọc đến chữ chia ly. Bỗng...", "author": "Hàn Mặc Tử"}, {"title": "hồn cúc", "text": "Bấy lâu sát ngõ, chẳng ngăn tường \r\nKhông dám sờ tay sợ lấm hương \r\nXiêm áo đêm nay tề chỉnh quá \r\nMuốn ôm hồn cúc ở trong sương.", "author": "Hàn Mặc Tử"}, {"title": "hồn là ai", "text": "Hồn là ai là ai? tôi không biết. Hồn theo tôi như muốn cợt tôi chơi. Môi đầy hương tôi không dám ngậm cười. Hồn vội mớm cho tôi bao ánh sáng. Tôi chết giả và no nê vô vạn. Cười như điên, sặc sụa cả mùi trăng. Áo tôi là...", "author": "Hàn Mặc Tử"}, {"title": "hồn lìa khỏi xác", "text": "Há miệng cho hồn văng lên muôn trượng, chơi vơi trong khí hậu chín từng mây. Ánh sáng lại sẽ tan vào hư lãng, trời linh thiêng; cao cả gợi nồng say... Vì không giới, nơi trầm hương vắng lặng, nên hồn bay vùn vụt...", "author": "Hàn Mặc Tử"}, {"title": "huyền ảo", "text": "Mới lớn lên trăng đã thẹn thò. Thơm như tình ái của ni cô. Gió say lướt mướt trong màu sáng. Hoa với tôi đều cảm động sơ. Đang khi mầu nhiệm phủ ban đêm. Có thứ gì rơi giữa khoảng im. Rơi tự thượng tầng không khí...", "author": "Hàn Mặc Tử"}, {"title": "khói hương tan", "text": "Tối hôm nay muôn sao bay nhấp nhánh. Sông Mê Hà đưa đẩy sóng triền miên. Thuyền anh buông lửng lơ trong hiu quạnh. Tới em chưa, đã tới bến lòng em. Mộng uyên ương đang khi tim rào rạt. Thuyền anh neo đậu trước bến Hàn...", "author": "Hàn Mặc Tử"}, {"title": "lang thang", "text": "Lãng tử ơi! mi là tiên hành khất, may không chết lạnh trước lầu mỹ nhân. Ta đi tìm mộng tầm xuân, gặp vua nhà Nguyễn bay trên mây . Rượu nắng uống vào thì say . Áo ta rách rưới trời không vá, mà bốn mùa trăng mặc...", "author": "Hàn Mặc Tử"}, {"title": "lòng quê", "text": "Một nhà cách mạngt thất bại trong một vụ ám sát bị tống giam, đêm ấy nhằm mùa đông giá lạnh, bỗng có tên ngục tốt đưa vào cho nhà cách mạng phong thơ của một người tình ở nhà quê . Xem xong, nhà cách mạng lấy bút làm bài...", "author": "Hàn Mặc Tử"}, {"title": "lưu luyến", "text": "Chửa gặp nhau mà đã biệt ly. Hồn anh theo dõi bóng em đi. Hồn anh sẽ nhập trong luồng gió. Lưu luyến bên em chẳng nói gì. Thơ em cũng giống lòng em vậy. Là nghĩa thơm tho như ánh trăng. Mềm mại như lời tơ liễu rủ...", "author": "Hàn Mặc Tử"}, {"title": "mất duyên", "text": "Xuân em hơ hớ đào non. Chàng đã thương thương muốn kết hôn. Từ ấy xuân em càng chín ửng. Ngày ngày giặt lụa bến sông con. Chàng đã vời ai đi tới bỏ. Cau trầu, lễ vật ở nhà em. Má em nhận gả không đòi cưới. Thấp...", "author": "Hàn Mặc Tử"}, {"title": "mơ duyên", "text": "Non nước tâm tình rộng bốn phương. Đòi em làm Nhạc, tôi làm Hương. Đêm nay đại yến Lâm Xuân các. Điêu Thuyền đàn khúc Tề Vương. Xong rồi đôi ta qua Đào Nguyên. Em làm rượu ngọt, anh làm men. Tiên cô không đợi duyên...", "author": "Hàn Mặc Tử"}, {"title": "mơ hoa", "text": "Trầm lan nhẹ ngấm không gian , giây phút buồn lây đến mộng vàng . Xiêm áo hôm nay tề chỉnh quá , dám ôm hồn cúc ở trong sương . Hãy tưới lên hoa giọt lệ nồng , ddếm từng cánh một mấy lần thương . Hãy chôn những...", "author": "Hàn Mặc Tử"}, {"title": "một đêm nói chuyện với gái quê", "text": "Chứa đầy hoa mộng trên trời cao. Đêm ấy không trăng mà có sao. Một tiếng vang xa, rơi xuống suối. Thì thầm trong gió ngàn phi lao . Mình nắm tay ta hỏi mật thiết. Bước đời thi sĩ nhiều cay nghiệt. Hay đầy hương vị...", "author": "Hàn Mặc Tử"}, {"title": "một miệng trăng", "text": "Cả miệng ta trăng là trăng. Cả lòng ta vô số gái hồng nhan. Ta nhả ra đây một nàng. Cho mây lặng lờ, cho nước ngất ngây. Cho vì sao rụng xuống mái rừng say. Gió thổi rào rào như lá đổ. Suối gì trong trắng vẫn đồng...", "author": "Hàn Mặc Tử"}, {"title": "một nửa trăng", "text": "Hôm nay có một nửa trăng thôi, \r\nMột nửa trăng ai cắn vỡ rồi! \r\nTa nhớ mình xa thương đứt ruột! \r\nGió làm nên tội buổi chia phôi!", "author": "Hàn Mặc Tử"}, {"title": "mùa xuân chín", "text": "Trong làn nắng ửng: khói mơ tan, đôi mái nhà tranh lấm-tấm vàng. Sột-soạt gió trêu tà áo biếc, trên giàn thiên-lý -- Bóng xuân sang. Sóng cỏ xanh tươi gợn tới trời. Bao cô thôn-nữ hát trên đồi. - Ngày mai trong...", "author": "Hàn Mặc Tử"}, {"title": "muôn năm sầu thảm", "text": "Nghệ hỡi Nghệ, muôn năm sầu thảm. Nhớ thương còn một nắm xương thôi. Thân tàn ma dại đi rồi. Rầu rầu nước mắt bời bời ruột gan. Nghe gió là ôm ngang với gió. Tưởng chừng như trong đó có hương. Của người mình nhớ mình...", "author": "Hàn Mặc Tử"}, {"title": "nắng tươi", "text": "......................... \r\nLá xuân sột sạt trong làn nắng \r\nTa ngỡ, em ơi vạt áo hường \r\nThứ áo ngày xuân em mới mặc \r\nLòng ta rộn rã nỗi yêu thương.", "author": "Hàn Mặc Tử"}, {"title": "ngoài vũ trụ", "text": "Lụt Hồng thủy trời không cho tái lại, khiến bồ câu bay bổng quá không gian. - Ra không gian là vượt hẳn thượng tầng. Tấp tới đến ở ngoài kia vũ trụ, nơi khí tượng bốc ngùn muôn tinh tú, nơi không cho hồn lai vãng...", "author": "Hàn Mặc Tử"}, {"title": "ngủ với trăng", "text": "Ta không nhấp rượu. Mà lòng ta say. Vì lòng nao nức muốn. Ghì lấy đám mây bay. Té ra ta vốn làm thi sĩ. Khát khao trăng gió mà không hay. Ta đi bắt nắng ngừng, nắng reo, nắng cháy. Trên sóng cành, sóng áo cô gì má đỏ...", "author": "Hàn Mặc Tử"}, {"title": "nguồn thơm", "text": "Trí đang no và khí xuân đương khỏe, nhạc đương say và rượu vẫn còn thơm, nên muôn cánh thủy tiên chưa dám hó hé. Trong phút giây trang trọng của linh hồn. Tiếng pháo đi: bao nhiêu kinh cầu nguyện. Đều dâng lên cho...", "author": "Hàn Mặc Tử"}, {"title": "nhớ chăng", "text": "Nhớ chăng? Anh cùng em nô đùa. Ngây thơ như trẻ lên ba. Anh đứng bên cạnh. Coi em thêu thùa. Em thêu con phụng. Đậu trên cành ngô . Anh giựt lấy khăn. Tức mình ngó anh em háy. Em mượn tơ duyên kết lấy. Giải...", "author": "Hàn Mặc Tử"}, {"title": "nhớ nhung", "text": "Từ ấy anh ra đi. Ngoài song không gió thoảng. Hoa đào vắng mùi hương. Lòng em xuân hờ hững. Từ ấy anh ra đi. Bóng trăng vàng giải cát. Cánh cô nhạn bơ vơ. Liệng dưới trời xanh ngát. Từ ấy anh ra đi. Tiếng...", "author": "Hàn Mặc Tử"}, {"title": "nhớ thương", "text": "Trầm ngán nghê bay trong lãnh cung. Xuân thơm bối rối ngọt vô cùng. Ôi chao, Thánh thượng vô tâm quá, lòng thiếp buồn như một tấm nhung! Ở đây châu báu vô tri hết (1). Pho sách quần phương lộ ý nhiều. Hãy tìm cho được...", "author": "Hàn Mặc Tử"}, {"title": "nhớ trường xuyên", "text": "Trường Xuyên ơi! Trường Xuyên ơi! Viết chẳng nên câu nói nghẹn lời. Mây nước bao la tình lẳng lặng. Gió sương mờ mịt nhớ chơi vơi. Tương tư mộng thấy năm canh mộng. Luyến ái trời vương bốn phía trời. Đây nhớ đây...", "author": "Hàn Mặc Tử"}, {"title": "những giọt lệ", "text": "Trời hỡi, bao giờ tôi chết đi? Bao giờ tôi hết được yêu-vì, bao giờ mặt nhật tan thành máu. Và khối lòng tôi cứng tợ si? Họ đã xa rồi khôn níu lại, lòng thương chưa đã, mến chưa bưa... Người đi, một nửa hồn tôi...", "author": "Hàn Mặc Tử"}, {"title": "nợ duyên", "text": "Non nước tâm tình rộng bốn phương. Đòi em làm Nhạc, tôi làm Hương. Đêm nay đại yến Lâm Xuân các. Điêu Thuyền đàn khúc Tề Vương. Xong rồi đôi ta qua Đào Nguyên. Em làm rượu ngọt, anh làm men. Tiên cô không đợi duyên...", "author": "Hàn Mặc Tử"}, {"title": "nỗi buồn vô duyên", "text": "Sầu lên cho tới ngàn khơi, ai đâu ráo lệ, chưa lời nói ra . Chiều nay tàn tạ hồn hoa, nhớ Thương Thương quá xót xa tâm bào! Tiếng buồn đem trộn tiêu tao, bóng em chờn chợn trong bao nhiêu màu . Nghe ai xé lụa mà...", "author": "Hàn Mặc Tử"}, {"title": "nụ cười", "text": "Trăng lên, nước lặng, tre la đà. Rơi bóng im trên đám cỏ hoa. Tiếng động sau cùng lau cỏ mọc. Tiếng ca chen lấn từ trong ra. Tiếng ca ngắt -- Cành lá runh rinh. Một nường con gái trông xinh xinh. Ống quần vo xắn lên...", "author": "Hàn Mặc Tử"}, {"title": "phan thiết! phan thiết", "text": "Nhớ khi xưa ta là chim Phượng Hoàng. Vỗ cánh bay chín tầng trời cao ngất. Bay từ Dao Ly đến trời Đâu Suất;. Và lùa theo không biết mấy là hương. Lúc đằng vân gặp ánh sáng chận đường. Chạm tiếng nhạc, va nhằm thơ thiên...", "author": "Hàn Mặc Tử"}, {"title": "quả dưa", "text": "Ánh nắng lao xao trên đọt tre. Gió nam như lửa bốc tư bề. Môi khô chưa nếm mùi son phấn. Khao khát, trời ơi, bụm nước khe . Lơ đãng mắt nhìn đến vạt dưa. Quả dưa xinh xắn buổi ban trưa. Chán chường hóng mát nằm phơi...", "author": "Hàn Mặc Tử"}, {"title": "quần tiên hội", "text": "QUẦN TIÊN HỘI. (Viết chưa xong). Hoa Khôi. Liên hồ đây, bốn mùa Xuân cả bốn. Ngát hương đưa trong gió sớm chơi vơi. Làn nước mát và chưa bao giờ bợn. Vết phong trần đưa lại ở xa khơi. Ghê thay cho cô Quỳnh Tiên dao...", "author": "Hàn Mặc Tử"}, {"title": "ra đời", "text": ".... Cả trời bỗng nổi lên muôn điệu nhạc. Rất trọng vọng, rất thơm tho, man mác. Rất phương phi, trên hết cả anh hoa. Xuân ra đời. Điềm ngọc ấm như ngà. Thơ có tuổi và chiêm bao có tích. Và tâm tư có một điều rất...", "author": "Hàn Mặc Tử"}, {"title": "rụng rồi", "text": "Thơ chưa ra khỏi bút\r\nGiọt mực đã rụng rồi\r\nLòng tôi chưa kịp nói\r\nGiấy đã toát mồ hôi.", "author": "Hàn Mặc Tử"}, {"title": "rướm máu", "text": "Ta muốn hồn trào ra đầu ngọn bút;. Mỗi lời thơ đều dính não cân ta . Bao nét chữ quay cuồng như máu vọt, như mê man chết điếng cả làn da . Cứ để ta ngất ngư trong vũng huyết, trải niềm đau trên mảnh giấy mong...", "author": "Hàn Mặc Tử"}, {"title": "rượt trăng", "text": "Ha ha! Ta đuổi theo trăng. Ta đuổi theo trăng. Trăng bay lả tả ngã lên cành vàng. Tới đây là nơi tôi được gặp nàng. Rủ rê, rủ rê hai đứa tôi vào rừng hoang. Tôi lượm lá trăng làm chiếu trải. Chúng tôi kê đầu lên khối...", "author": "Hàn Mặc Tử"}, {"title": "sáng láng", "text": "Sông Ngân đã im lìm không tiếng sóng, mà lòng anh rào rạt mãi không thôi! Ở tầng cao khúc Nghê thường đồng vọng! Nghe gì đâu, em hỡi! ráng mây trôi . Anh đã thoát hồn anh ngoài xác thịt, để chập chờn trong ánh...", "author": "Hàn Mặc Tử"}, {"title": "sáng trăng", "text": "Vui thay cảnh sáng trăng. Ái tình bắt đầu căng. Hoa thơm thì nín lặng. Hương thơm thì bay lan. Em tôi thì hổn hển. Áo xiêm lấm tấm vàng. Em tôi đã hiểu chưa. Đó là khúc tình ca. Nâng theo hơi thở nhẹ. Ở trên lan dây...", "author": "Hàn Mặc Tử"}, {"title": "sầu vạn cổ", "text": "Lòng ta sầu thảm hơn mùa lạnh, hơn hết u buồn của nước mây, của những tình duyên thương lỡ dở, của lời rên siết gió heo may. Cho ta nhận lấy không đền đáp, ơn trọng thiêng liêng xuống bởi trời, bằng tiếng kêu...", "author": "Hàn Mặc Tử"}, {"title": "say chết đêm nay", "text": "Trời Hàn Giang đêm nay không sóng. Lòng cô liêu đồng vọng làm chi. Gió đông đoài gặp tình si. Ôi chao quấn quít nói gì nhớ thương. Trăng cổ độ hết vương cành trúc. Hẹn đoàn viên tình thực chiêm bao. Đêm nay lại giống đêm...", "author": "Hàn Mặc Tử"}, {"title": "say nắng", "text": "Mặt trời mai ấy đỏ ong. Nàng Tiên hóng mát trên hòn cù lao. Mùi xiêm thơm tựa sen ngào. Áo xiêm: nhuộm nắng hồng hào chưa khô. Bỗng trong im lặng như tờ. Hương gì ngan ngát giả đò say sưa. Gió ơi lại đấy mà ngừa. Tôi...", "author": "Hàn Mặc Tử"}, {"title": "say thơ", "text": "Bốn mùa thơ xanh xanh như cẩm thạch. Chim ngàn trăng đem tiếng lạ về ca . Ca, cầm ca, tơ đồng vọng dang ra. Cho thêm ý, nguồn hương thêm đầy dẫy . Màu như ru, sóng âm thanh xô đẩy . Bao hương thơm trong lời nguyện...", "author": "Hàn Mặc Tử"}, {"title": "say trăng", "text": "Ta khạc hồn ra ngoài cửa miệng. Cho bay lên hí hửng với ngàn khơi. Ở trên kia, có một người. Ngồi bên sông Ngân giặt lụa chơi. Nước hóa thành trăng trăng ra nước. Lụa là ướt đẫm cả trăng thơm. Người trăng ăn vận toàn...", "author": "Hàn Mặc Tử"}, {"title": "siêu thoát", "text": "Mới hay cõi siêu hình cao tột bực, giữa hư vô xây dựng bởi trăng sao . Xa lắm rồi, xa lắm, hãi dường bao!... Ai tới đó chẳng mê man thần trí, tòa châu báu kết bằng hương kỳ dị. Của tình yêu rung động lớp hào...", "author": "Hàn Mặc Tử"}, {"title": "sượng sùng", "text": "Lúc chàng ở rể, em nào hay \r\nThày mẹ em đâu có tỏ bày \r\nEm cứ nhìn chàng không phút ngượng \r\nVà sau, em biết, sượng sùng thay.", "author": "Hàn Mặc Tử"}, {"title": "thầm lặng", "text": "(HMT viết trong lúc ghen và giận Mai Đình). Mai tiên nữ! Đọc hồn ta cho rõ:. Đau không rên, chết cũng mặc mình thôi. Mối tình si đã lỡ vỡ tan rồi. Ta chỉ biết lặng nhìn thiên hạ khóc. Được diễm phúc yên vui nơi điện...", "author": "Hàn Mặc Tử"}, {"title": "thắm thiết", "text": "Cười cho lắm cho dầm dề nước mắt. Chết ruột gan mà ngoài mặt như không. Anh nhìn Mai chua xót cả tấm lòng. Không biết nói làm sao cho da diết! Trắng như tinh và rất nên thanh bạch. Cốt cách đều rất mực đồng trinh. Mai...", "author": "Hàn Mặc Tử"}, {"title": "thánh nữ đồng trinh maria", "text": "Như song lộc triều nguyên ơn phước cả, dâng cao dâng thần nhạc sáng hơn trăng. Thơm tho bay cho đến cõi Thiên Đàng. Huyền diệu biến thành muôn kinh trọng thể. Và Tổng lãnh Thiên thần quỳ lạy Mẹ. Tung hô câu đường hạ...", "author": "Hàn Mặc Tử"}, {"title": "thao thức", "text": "Lạnh quá ánh trăng không sáng mấy. Cho nên muôn dặm ở ngoài kia. Em đang mong mỏi, em đang nhớ. Bứt rứt lòng em muốn trở về. Nhưng xa xôi quá biết làm sao? Lấy trí tương tư đo được nào? Em mới vùng vằng em thở dốc...", "author": "Hàn Mặc Tử"}, {"title": "thi sĩ chàm", "text": "Ta mới thấy xuân vờn trong ánh sáng. Muôn sắc hình múa giỡn dưới ao khuya. Đôi tháp cao kiêu hãnh với hàng bia. Với lau lách ngã mình trong cảnh vắng. Sợ chừng như tiếng rụng của sao băng. Mà vì đâu những tháp Hời kiêu...", "author": "Hàn Mặc Tử"}, {"title": "thời gian", "text": "Còn đâu tráng lệ những trời xanh. Mùi vị thơm tho một ái tình. Đố kiếm cho ra trong lớp bụi. Ít nhiều hơi hám của kiên trinh. Đừng tưởng ngàn xưa còn phảng phất. Nơi làn gió nhẹ lúc ban đêm. Hồn xưa từ ấy không về...", "author": "Hàn Mặc Tử"}, {"title": "thư gửi anh", "text": "Hôm nay vui quá anh Phùng ơi, \r\nBuồn xa không đến, lệ không rơi \r\nBuồn không thắt ruột, tình không lại \r\nCười nói làm sao cho hả hơi.", "author": "Hàn Mặc Tử"}, {"title": "thức khuya", "text": "* Một trong ba bài cụ Phan Bội Châu họa.  Non sông bốn mặt ngủ mơ màng, Thức chỉ mình ta dạ chẳng an. Bóng nguyệt leo song sờ-sẫm gối, Gió thu lọt cửa cọ-mài chăn. Khóc giùm thân-thế hoa rơi lệ, Buồn giúp công danh dế dạo...", "author": "Hàn Mặc Tử"}, {"title": "tiếng vang", "text": "Trên đọt tre già trăng lưỡi liềm. Hỡi trăng hãy chặt khóm thùy dương. Nghiêng mình trước gió chiều lơi lả. Và chặt luôn ta đứt nỗi niềm. Lòng ta rào rạt như làn sóng. Tay ngoắt đám mây dừng lại ngay. Mây vốn hơi sương...", "author": "Hàn Mặc Tử"}, {"title": "tình quê", "text": "Trước sân anh thơ thẩn. Đăm đăm trông nhạn về. Mây chiều còn phiêu bạt. Lang thang trên đồi quê. Gió chiều quên ngừng lại. Dòng nước quên trôi đi. Ngàn lau không tiếng nói. Lòng anh dường đê mê. Cách nhau ngàn vạn dặm. Nhớ...", "author": "Hàn Mặc Tử"}, {"title": "tôi không muốn gặp", "text": "Tôi hằng muốn thấy người tôi yêu. Nhơ nhởn đồi thông lúc xế chiều. Để ngực phập phòng cho gió giỡn. Đưa tay hứng lấy tình thanh cao. Tôi thích nép mình trong cánh cửa. Hé nhìn dáng điệu của người yêu. Bước đi ngượng...", "author": "Hàn Mặc Tử"}, {"title": "tối tân hôn", "text": "Là sợi đường tơ dịu quá trăng. Là bao nhiêu ngọc cũng chưa bằng. Cả và thế giới như không có. Một vẻ yêu là một vẻ tân. Đã có khi nào cô ước mơ. Rồi đây khai mạc cuộc đời thơ. Bằng đêm hôm ấy êm như rót. Lời mật...", "author": "Hàn Mặc Tử"}, {"title": "trái mùa", "text": "Mấy độ trong vườn, cam chửa chín. Mỗi lần em nhớ người trai tơ. Trưa hè năm ấy mua cam ngọt. Nhưng thấy cam xanh lại cáo từ. Năm ngoái trong vườn cam chín cả. Gốc đào em đợi chàng qua mua. Nhưng con chim khách không...", "author": "Hàn Mặc Tử"}, {"title": "tràn đầy", "text": "Nói trăng rằm là nói cuộc đoàn viên, nói trăng khuyết là nói lời chia biệt. Chưa thấy mộng là tình chưa thắm thiết, mê hương hồn e gió bớt say sưa. Giọng hôm nay còn luyến giọng năm xưa, son phấn cũ thơm bằng son phấn...", "author": "Hàn Mặc Tử"}, {"title": "trăng tự tử", "text": "Lòng giếng lạnh! Lòng giếng lạnh. Sao chẳng một ai hay. Nghe nói mùa thu náu ở chỗ này. Tất cả âm dương đều tụ họp. Và trăng mây ngừng lại ở nơi đây. Để nghe, à để nghe. Bao lời bí mật đêm thời loạn. Bao giọng buồn...", "author": "Hàn Mặc Tử"}, {"title": "trăng vàng trăng ngọc", "text": "................................... Trăng! Trăng! Trăng! Là Trăng, Trăng, Trăng! Ai mua trăng tôi bán trăng cho. Không bán đoàn viên, ước hẹn hò... Bao giờ đậu trạng vinh qui đã. Anh lại đây tôi thối chữ thơ....", "author": "Hàn Mặc Tử"}, {"title": "trồng hoa cúc", "text": "Thích trồng hoa cúc để xem chơi\r\nCúc ngó đơn sơ lắm mặn mòi\r\nĐêm vắng gần kề say chén nguyệt\r\nVườn thu vắng vẻ đủ mua vui.", "author": "Hàn Mặc Tử"}, {"title": "trường thọ", "text": "Ta sống mãi với trăng sao gấm vóc. Trong nắng thơm, trong tiếng nhạc thần bay. Bút đề lên nền sáng báu năm mây. Thơ chen lấn vô trong nguồn cảm giác. Ta uống hết dư hương và mộc dược. Ớn làm sao - đầy một miệng hào...", "author": "Hàn Mặc Tử"}, {"title": "trường tương tư", "text": "Hiểu gì không, ý nghĩa của trời thơ. Của hương hoa trong trăng lờn lợt bảy. Của lời câm muôn vì sao áy náy. Hiểu gì không em hỡi! hiểu gì không? Anh ngâm nga để mở rộng cửa lòng. Cho trăng xuân tràn trề say chới với. Cho...", "author": "Hàn Mặc Tử"}, {"title": "trút linh hồn", "text": "Máu đã khô rồi, thơ cũng khô. Tình ta chết yểu tự bao giờ. Từ nay trong gió - trong mây gió. Lời thảm thương rền khắp nẻo mơ. Ta còn trìu mến biết bao người. Vẻ đẹp xa hoa của một thời. Đầy lệ, đầy thương, đầy tuyệt...", "author": "Hàn Mặc Tử"}, {"title": "uống trăng", "text": "Bóng hằng trong chén ngả nghiêng. Lả lơi tắm mát làm duyên gợi tình. Gió đùa mặt nước rung rinh. Lòng ta khát tiếng chung tình từ lâu. Uống đi cho đỡ khô hầu. Uống đi cho bớt cái sầu miên man. Có ai nuốt ánh trăng vàng...", "author": "Hàn Mặc Tử"}, {"title": "vầng trăng", "text": "Lạy Chúa tôi, vần trăng cao giá lắm\r\nXin ban ơn bằng cách sáng thêm lên\r\nÁnh thêm lên cho không gian rất đẫm\r\nLinh hồn thơ mát rợn với hương nguyền.", "author": "Hàn Mặc Tử"}, {"title": "vịnh hoa cúc", "text": "Thu về nhuộm thắm nét hoàng hoa\r\nSương đẫm trăng lồng bóng thướt tha,\r\nVẻ mắt khác chi người quốc sắc\r\nTrong đời tri kỷ chỉ riêng ta.", "author": "Hàn Mặc Tử"}, {"title": "vội vàng chi lắm", "text": "Vội vàng chi lắm nhạn lưng mây. Chầm chậm cho mình giữ mối dây. Về đến Thần Kinh khoan nghỉ đã. Ghé miền Gia Hội tỏ tình ngay. Suốt năm canh mộng hồn mê mỏi. Chỉ một lòng son muốn giải bày. Này nhạn! Ta còn quên chút...", "author": "Hàn Mặc Tử"}, {"title": "xuân đầu tiên", "text": "Mai sáng mai, trời cao rộng quá. Gió căng hơi và nhạc lên mây. Đôi lòng cũng ấm như xuân ấm. Chỉ có ao xuân trắng trẻo thay . Mai này thiên địa mới tinh khôi. Gió căng hơi và nhạc lên trời. Chim khuyên hót tiếng đầu...", "author": "Hàn Mặc Tử"}, {"title": "* lời kỹ nữ *", "text": "Lời Kỹ Nữ. Tác giả: Xuân Diệu. Khách ngồi lại cùng em trong chốc nữa;. Vội vàng chi, trăng sáng quá, khách ơi. Đêm nay rằm: yến tiệc sáng trên trời;. Khách không ở, lòng em cô độc quá. Khách ngồi lại cùng em !...", "author": "Xuân Diệu"}, {"title": "anh đã giết em", "text": "Anh đã giết em, anh chôn em vào trái tim anh. Từ đây anh không được yêu em ở trong sự thật. Một cái gì đã qua, một cái gì đã mất. Ta nhìn nhau, bốn mắt biết làm sao ? Ôi ! Em mến yêu ! Em vẫn là người anh yêu mến nhất....", "author": "Xuân Diệu"}, {"title": "anh đợi em về ăn cơm", "text": "Anh đợi em về ăn cơm. Trăng đã lên rồi, trăng sáng. Mảnh ngọc trên cây hoàng lan. Chắc thấy em trên đường vắng. Hẳn em đang còn đạp xe. Ba bề bốn phía em nghe. Hoàng hôn lan trên đồng rộng. Mà em đạp gấp chưa về. Hẳn em...", "author": "Xuân Diệu"}, {"title": "anh là người bạc bẽo", "text": "Ngẫm cho kỹ anh là người bạc bẽo, em yêu rồi, anh đã vội quên ngay. Mới hôm kia tình tự đến mê say. Sang bữa nay anh làm như mất hết. Anh đòi mãi như một kẻ keo kiệt, trong hồn anh tình ái chẳng lâu sao? Anh không...", "author": "Xuân Diệu"}, {"title": "anh thương em khi ngủ", "text": "Anh thương em khi ngủ. Phong thái rất hồn nhiên. Em ngủ như trẻ nhỏ. Ngon say một giấc liền. Tay em thả xuôi xuôi. Như bơi vào cõi mộng. Mắt em khép dài dài. Dưới trán em lồng lộng. Em nằm in trẻ nhỏ. Trong...", "author": "Xuân Diệu"}, {"title": "anh thương em ngủ", "text": "Anh thương em khi ngủ. Phong thái rất hồn nhiên. Em ngủ như trẻ nhỏ. Ngon say một giấc liền. Tay em thả xuôi xuôi. Như bơi vào cõi mộng. Mắt em khép dài dài. Dưới trán em lồng lộng. Em nằm in trẻ nhỏ. Trong...", "author": "Xuân Diệu"}, {"title": "anh về ấm thượng...", "text": "Anh về ấm thượng tìm em, nhà tranh một túp, hương đêm một vùng;. Bóng xanh vườn nhãn um tùm, khói ngưng mặt nước, sương trùm đầu non . Anh về Ấm Thượng thăm em, gọi tên yêu, khẽ gõ rèm cọ khô . Em đang thức ngủ...", "author": "Xuân Diệu"}, {"title": "áo em", "text": "Áo em để lại dáng hình. Treo trên mắc áo cho mình thấy thương. Đôi vai nho nhỏ bình thường. Khuỷu tay áo gợi hình xương tay gầy. Sờn sờn đôi chỗ đâu đây. Áo em nhuộm chắc, xanh tày biển xa, mấy khuy cúc áo thật thà. Ngắn...", "author": "Xuân Diệu"}, {"title": "bá nha, trương chi", "text": "1961. Anh là người thuyền chài Trương Chi. Trong trái tim mang em đọng lại. Anh là người gảy đàn Bá Nha. Đã đặt em thành khúc nhạc ca. Khúc ca khi nắng và khi gió. Lúc nhặt khoan và lúc lặng im. Mang em ngày thắm và đêm...", "author": "Xuân Diệu"}, {"title": "bác đi xa cháu, nhớ ghê", "text": "Bác đi xa cháu, nhớ ghê. Thằng cu Vũ, bác chưa về được thăm. Bây giờ cháu đã lên năm, từ khi nhỏ xíu cháu nằm trên tay, bác rất yêu cái thằng này, tưởng như có cháu là hay trên đời. Bác xem là một con người. Còn non,...", "author": "Xuân Diệu"}, {"title": "bài thơ tuổi nhỏ", "text": "Giơ tay muốn ôm cả trái đất. Ghì trước trái tim , ghì trước ngực. Cho đầy trước mắt khoảng cô đơn. Bao la muôn trời , sâu vạn vực . Làm sao sống được mà không yêu. Không nhớ không thương một kẻ nào ... -- Hãy đốt...", "author": "Xuân Diệu"}, {"title": "bên ấy bên này", "text": "Lòng ta trống lắm, lòng ta sụp. Như túp nhà không, bốn vách xiêu. Em chẳng cứu giùm, em bỏ mặc. Mưa đưa ta đến bến đìu hiu. Em ở bên mình : ta ngó say ;. Song le bên ấy với bên này. Cũng xa như những bờ xa cách. Không có...", "author": "Xuân Diệu"}, {"title": "bến thần tiên", "text": "Xin em nói với thời gian. Ghé thuyền chở hộ ta sang bến Thần. Lên bờ vừa mới đặt chân. Nước non đâu bỗng trong ngần gần xa. Quanh mình cũng chỉ có ta. Sao nghe nhân loại hòa ca với mình. Không hoa, cũng chẳng lá cành, mà...", "author": "Xuân Diệu"}, {"title": "biển", "text": "Anh không xứng là biển xanh. Nhưng anh muốn em là bờ cát trắng. Bờ cát dài phẳng lặng. Soi ánh nắng pha lê ... Bờ đẹp đẽ cát vàng. -- Thoai thoải hàng thông đứng --. Như lặng lẽ mơ màng. Suốt ngàn năm bên sóng ......", "author": "Xuân Diệu"}, {"title": "biệt ly êm ái", "text": "Tặng Nguyễn Xuân Khoát. Chúng tôi ngồi, vây phủ bởi trăng thâu, sương bám hồn, gió cắn mặt buồn rầụ. Giờ biệt ly cứ đến gần từng phút, chúng tôi thấy đã xa nhau một chút... Người lặng im, và tôi nói bâng quơ,...", "author": "Xuân Diệu"}, {"title": "bóng đêm biếc...", "text": "Bóng đêm biếc thở đều hơi gió mát. Chung quanh ta im lặng đã buông rèm. Gió xa quá, trời xuân êm bát ngát. Biết lời gì nói hết được yêu em. Một phút vắng chất đầy muôn nỗi nhớ. Bảy hôm xa đem lại một giờ gần. Mắt giữa mắt...", "author": "Xuân Diệu"}, {"title": "bữa tiệc đôi ta sáng nước mây", "text": "Bữa tiệc đôi ta sáng nước mây. Ta mời trời dự, đất vui lây. Trải hàng cây cỏ xăm xăm biếc. Lượn khúc đường non thắm thắm hây. Cá bạc thung thăng lội dưới dòng. Bỗng con chiền chiện hát từng không. Sớm nay ta đã ra ngoài...", "author": "Xuân Diệu"}, {"title": "buồn trăng", "text": "Gió sáng bay về, thi sĩ nhớ;. Thương ai không biết, đứng buồn trăng. Huy hoàng trăng rộng, nguy nga gió, xanh biếc trời cao, bạc đất bằng. Mây trắng ngang hàng tự thuở xưa, bao giờ viễn vọng đến bây giờ. Sao...", "author": "Xuân Diệu"}, {"title": "ca tụng", "text": "Trăng, vú mộng đã muôn đời thi sĩ. Giơ hai tay mơn trớn vẻ tròn đầy;. Trăng, hoa vàng lay lắt cạnh bờ mây;. Trăng, đĩa ngọc giữa mâm trời huyền bí;. Trăng, vú mộng đã muôn đời thi sĩ. Giơ hai tay mơn trớn vẻ tròn đầỵ...", "author": "Xuân Diệu"}, {"title": "cảm xúc", "text": "Làm thi sĩ , nghĩa là ru với gió. Mơ theo trăng, và vơ vẩn cùng mây, để linh hồn ràng buộc bởi muôn dây, hay chia sẻ bởi trăm tình yêu mến. Đây là quán tha hồ muôn khách đến;. Đây là bình thu hợp trí muôn hương;...", "author": "Xuân Diệu"}, {"title": "cha đàng ngoài mẹ ở đàng trong", "text": "Cha đàng ngoài, mẹ ở đàng trong. Ông đồ Nghệ đeo khăn gói đỏ. Vượt đèo Ngang, kiếm nơi cần chữ. Cha đàng ngoài, mẹ ở đàng trong. Hai phía đèo Ngang: một mối tơ hồng. Quê cha Hà Tĩnh đất hẹp khô rang, đói bao thuở, cơm...", "author": "Xuân Diệu"}, {"title": "chậm chậm đừng quên...", "text": "Chậm chậm đừng quên em, em ơi. Chớ quên yêu mến hứa muôn đời, đừng quên hoa duối, hoa sim dại, hoa dạ lan hương ôm lứa đôi. Chậm chậm đừng quên, em ơi em. Chớ quên tâm sự những ngày đêm, đừng quên những tiếng bên...", "author": "Xuân Diệu"}, {"title": "chén nước", "text": "Em cho anh chén nước. Anh biến thành rượu nho. Rượu triền miên mộng ước, rượu nồng nàn thơm tho. Cái men trong mắt em. Anh để vào chén nước;. Hương hơi thở của mình. Đã hóa thành rượu chuốc. Anh thêm vào chén nước. Rượu...", "author": "Xuân Diệu"}, {"title": "chỉ ở lòng ta", "text": "Chỉ là gió, nhưng lòng tôi thả bướm. Thêm phất phơ cho hơi thở vừa hiền. Chỉ là trăng, nhưng tôi thấy thần tiên. Như tuyệt diệu: bởi hồn tôi xanh quá. Và người ấy vẫn như bao kẻ lạ. Cũng sắc hương, là lụa, cũng dung...", "author": "Xuân Diệu"}, {"title": "chiếc bánh trung thu", "text": "Một mảnh trăng thu hình chiếc bánh;. Bánh không ngon lắm cũng tinh anh. Sáng hôm mười bốn ta xa cách;. Đến tối trung thu em một mình. Mình em mở chiếc bánh trông trăng. Anh để dành cho, gói kỹ càng. Mỗi miếng ngọt bùi là...", "author": "Xuân Diệu"}, {"title": "chiều", "text": "Tặng Nguyễn Khắc Hiếu. Hôm nay trời nhẹ lên cao, tôi buồn không hiểu vì sao tôi buồn... Lá hồng rơi lặng ngỏ thuôn. Sương trinh rơi kín từ nguồn yêu thương. Phất phơ hồn của bông hường, trong hơi phiêu bạt còn...", "author": "Xuân Diệu"}, {"title": "chiều đầu thu", "text": "Chiều đầu thu ôi hương hoàng lan. Ngạt ngào nhào trộn cả không gian. Mới còn nắng gắt hôm qua thế. Mà bỗng trên trời mây nhẹ tan... Chưa tàn cuối hạ đã sang thu. Ngây ngất hôm nay một ánh mờ... Mai hẳn lại về trong nắng...", "author": "Xuân Diệu"}, {"title": "chớm sang vị hè....", "text": "Đường tình đã nở hoa xoan. Lao xao gió gợn, hân hoan lá chờ. Trên cao ngan ngát hương đưa. Em ơi, tim tím mơ mờ chùm hoa.. Nhẹ nhàng gió thổi tháng ba. Trong hơi thanh mát có hòa nồng say. Xuân còn, hè đã thoảng bay. Một...", "author": "Xuân Diệu"}, {"title": "có em", "text": "Chỉ là gió, nhưng lòng tôi thả bướm. Thêm phất phơ cho hơi thở vừa hiền. Chỉ là trăng, nhưng tôi thấy thần tiên. Như tuyệt diệu: bởi hồn tôi xanh quá. Và người ấy vẫn như bao kẻ lạ. Cũng sắc hương, là lụa, cũng dung...", "author": "Xuân Diệu"}, {"title": "cứ phải là", "text": "Cứ phải là em, chẳng phải ai. Là em, em nữa, chỉ em thôi. Sao người anh quý anh yêu thế. Mà chẳng cùng anh ở suốt đờị. Khéo chi cây sống mà đem chặt. Chặt giữa ngang lưng sự sống còn, chặt giữa đang hoa, ngang giữa...", "author": "Xuân Diệu"}, {"title": "đa tình", "text": "Nghìn buổi sáng, bình minh se chỉ thắm. Đem lòng tôi ràng rịt với xuân tươi. Thuở xưa kia là con của mặt trời. Tôi có lửa ở trong mình nắng đọng. Đời muốn chữa cho tôi lành bệnh sống. Đem tuyết sương lời lẽ buốt vào gan...", "author": "Xuân Diệu"}, {"title": "dài đêm thêm nhớ...", "text": "Mặt anh đã được em nhìn. Trăm muôn quyến luyến, triệu nghìn yêu thương;. Mặt anh giờ ở trong gương. Vắng em, như một con đường quạnh hiu. Hỡi em ngàn thuở anh si ! Xa em chỉ xót xa vì nhớ em. Ngày dài, nỗi nhớ chưa...", "author": "Xuân Diệu"}, {"title": "dại khờ", "text": "Người ta khổ vì thương không phải cách, yêu sai duyên và mến chẳng nhằm người. Có kho vàng nhưng tặng chẳng tuỳ nơi. Người ta khổ vì xin không phải chỗ. Đường êm quá ai đi mà nhớ ngó. Đến khi hay, gai nhọn đã vào xương. Vì...", "author": "Xuân Diệu"}, {"title": "đàn", "text": "Em nâng đàn tới ngang mày. Và em hạ xuống vừa tay, ôm đàn. Ngón tay em nhạc chứa chan. Mến tuôn trên phím, yêu tràn vào dây. Lâng lâng hồn nhạc hây hây. Đôi ta chắp cánh bạn bầy cùng mơ. Chim reo trong khoảng hoa...", "author": "Xuân Diệu"}, {"title": "dâng", "text": "Đây chùm mong nhớ, khóm yêu đương, đây nụ mơ mòng đợi ánh sương, đây lá bâng khuâng run trước gió;. Đây em, cành thẹn lẩn cành thương. Tất cả vườn anh rất đợi chờ. Bởi vì em có ngón tay thơ, đến đây em hái giùm...", "author": "Xuân Diệu"}, {"title": "đánh em đau", "text": "Có khi vò một cành hoa \r\nBỗng lên hương mới như là đậm sâụ \r\nAnh không vò nát em đâu \r\nNhưng anh có lúc đánh râù lòng e \r\nMuốn cho em khổ, em phiền, \r\nĐánh đau em để bắt đền sầu anh", "author": "Xuân Diệu"}, {"title": "đây mùa thu tới", "text": "Rặng liễu đìu hiu đứng chịu tang, tóc buồn buông xuống lệ ngàn hàng:. Đây mùa thu tới - mùa thu tới. Với áo mơ phai dệt lá vàng. Hơn một loài hoa đã rụng cành. Trong vườn sắc đỏ rữa mầu xanh;. Những luồng run rẩy...", "author": "Xuân Diệu"}, {"title": "đêm trăng đường láng", "text": "Em là một ngôi sao mới băng. Xuống đây, đi với anh đêm trăng. Hai con mắt dễ thương, dễ ghét. Đôi mắt, nguồn mặn nồng tha thiết. Em đưa anh vào trong bóng trăng. Anh đưa em cành liễu thung thăng. Đường Láng thơm bạc...", "author": "Xuân Diệu"}, {"title": "đi núi", "text": "Em! Anh đi núi về. Đầu còn ngân gió núi. Da còn vang nắng ngàn. Giọng còn pha tiếng suối. Em! Anh từng bước khẽ. Tay bưng đầy gió hương. Có cả hoa ngô núi. Lay cờ trong lũng sương. Có cả hoa chuối rừng. Đỏ lóe trên lùm...", "author": "Xuân Diệu"}, {"title": "đi thuyền", "text": "Thuyền qua, mà nước cũng trôi\r\nLại thêm mây bạc trên trời cũng bay\r\nTôi đi trên chiếc thuyền này\r\nDòng mơ tơ tưởng cũng thay khác rồi\r\nCái bay không đợi cái trôi\r\nTừ tôi phút trước, sang tôi phút này... \r\n\r\n\r\nXuân Diệu", "author": "Xuân Diệu"}, {"title": "dỗi", "text": "Mặt trăng anh trả cho trời. Vườn hoa anh trả cho người tới thăm. Hồ Tây chiều ấy mưa dầm. Anh xin trả lại cho năm tháng dài. Nhìn em trong phút giây thôi. Mà anh đã ngỡ đất trời buồn tênh. Cõi đời anh thấy nhạt thênh...", "author": "Xuân Diệu"}, {"title": "dỗi hờn", "text": "Mặt trăng anh trả cho trời. Vườn hoa anh trả cho người tới thăm. Hồ Tây chiều ấy mưa dầm. Anh xin trả lại cho năm tháng dài. Nhìn em trong phút giây thôi. Mà anh đã ngỡ đất trời buồn tênh. Cõi đời anh thấy nhạt thênh...", "author": "Xuân Diệu"}, {"title": "đôi mắt xanh non", "text": "Hãy nhìn đời bằng đôi mắt xanh non. Hãy để trẻ con nói cái ngon của kẹo. Hãy để cho bà nói má thơm của cháu. Hãy nghe tuổi trẻ ca ngợi tình yêu. Hãy nhìn đời bằng đôi mắt xanh non. Mẹ bế đứa con như ôm tròn trái đất. Suối...", "author": "Xuân Diệu"}, {"title": "dối trá", "text": "Nói chi nữa tiếng buồn ghê gớm ấy. Để lòng tôi sung sướng muốn tiêu tan ? Tất cả tôi rung rẩy tựa dây đàn. Nghe thỏ thẻ chính điều tôi giấu kỹ, sợ đôi mắt điềm nhiên và diễm lệ. Vâng, nói chi để khiêu lại nguồn sầu...", "author": "Xuân Diệu"}, {"title": "đơn sơ", "text": "Em nói trong thư: \"Mấy bữa rày, \"Sao mà bươm bướm cứ đua bay;. \"Em buồn em nhớ, chao ! em nhớ ! \"Em gọi thầm anh suốt cả ngàỵ. \"Ngoài ấy vui không, anh của em ? \"Trong này đã có nắng vàng êm;. \"Mỗi lần nắng rọi, em...", "author": "Xuân Diệu"}, {"title": "đứa con của tình yêu", "text": "Anh ước đôi ta có con. Con giống em đẹp nhìn không chán. Giống đôi mắt, giống hình gương trán. Con mang tình xán lạn đôi ta. Con giống em, con cũng giống cha. Giống cái mũi thật thà thẳng sống. Nhìn gần giống, trông xa...", "author": "Xuân Diệu"}, {"title": "đứng chờ em", "text": "Trong buổi chiều hôm bóng nhá nhem. Anh ra trước cổng đứng chờ em. Nhận từng vóc dạng từ xa tới. Lọc lấy một hình anh thuộc quen. Anh thấy ai ai cũng vội vàng. Như chim hôm thoi thót về rừng. Người đi xe đạp đăm chiêu...", "author": "Xuân Diệu"}, {"title": "em làm bếp", "text": "Anh nhớ lại rất thương. Những khi em xuống bếp. Nấu cho anh món ăn. Đun cho anh miếng nước. Trời vào hè đã nực. Làng quê dùng rạ rơm. Cái bếp chật hùm hụp. Em chen vào làm cơm. Lửa cháy nhanh phần phật. Tàn rạ nhẹ bay...", "author": "Xuân Diệu"}, {"title": "em tặng quạt", "text": "Lần đầu em tặng quạt anh, mở ra như thể nửa vành vầng trăng . Tay cầm phơ phất líu lăng. Nửa như gió thổi, nửa bằng chim bay . Vật thường sâu sắc ai hay. Đeâm đên gìn giữ, ngày ngày nâng niu. Gần cùng trộn lẫn hơi...", "author": "Xuân Diệu"}, {"title": "gần", "text": "Anh có nơi thương chốn yêu. Không sợ mây chiều gió sớm. Vui thấy trời xanh hoa chớm. Vì anh biết có em yêu. Em ở trong rừng xa xanh. Rừng xa cũng chưa xa lắm. Cho dẫu rừng xa thăm thẳm. Thì anh cũng tới thăm em. Theo em...", "author": "Xuân Diệu"}, {"title": "gặp gỡ", "text": "Buổi chiều hôm ấy đáng muôn hôn, hôn gió hôn mây với cả hồn. Hôn cái khúc đường, hôn cả bóng. Hàng cây xanh biếc dưới hoàng hôn. Dun dủi làm sao thế, hỡi em. Chiều nay em khoác áo trăm duyên. Em đi đôi dép xinh đơn...", "author": "Xuân Diệu"}, {"title": "gặp gỡ (2)", "text": "Lòng cũng quay vời theo bánh xe. Chở người yểu điệu áo sầu che. Hôm nay, chắc ngựa dừng sau trúc. Bên nọ chân trời chuyển gió se. Tôi dạo tìm thơ, gặp biệt ly:. Người đi, tôi tưởng bỏ tôi đi. Sau bờ non thẳm, là chi...", "author": "Xuân Diệu"}, {"title": "gió", "text": "Gió về như mưa tới. Lá dậy như lá đi. Ào ào tiếng sóng vỗ. Không gian có việc gì? Gió, gió thổi rào rào. Trăng, trăng lay chấp chới. Trời tròn như buồm căng. Tất cả lên đường mới. Hồn ta cánh rộng mở. Đôi bên gió thổi...", "author": "Xuân Diệu"}, {"title": "gió trên đồi", "text": "Em dẫn anh lên đồi. Giới thiệu đất và trời ... Sông Kỳ Cùng phía trước. Quanh xanh nước ánh ngời. Cây cỏ mát đôi bờ. Xa xa trường mái ngói. Thung lũng ruộng xanh lơ. Bản chiều thong thả khói. Em vẫn thích lên đây. Hưởng...", "author": "Xuân Diệu"}, {"title": "giọng nói", "text": "Em ngồi ríu rít ở sau xe. Em nói, lòng anh mãi lắng nghe. Thỉnh thoảng tiếng cười em lại điểm. Đời vui khi được có em kề. Ôi! Giọng sao mà rất mến thương. Êm như giếng mát đến soi gương. Dù ai tốt tiếng như ca hát. Cũng...", "author": "Xuân Diệu"}, {"title": "giục giã", "text": "Mau với chứ, vội vàng lên với chứ, em, em ơi, tình non đã già rồi;. Con chim hồng, trái tim nhỏ của tôi, mau với chứ ! Thời gian không đứng đợị. Tình thổi gió, màu yêu lên phấp phới. Nhưng đôi ngày, tình mới đã thành...", "author": "Xuân Diệu"}, {"title": "gửi hương cho gió", "text": "Biết bao hoa đẹp trong rừng thẳm. Đem gởi hương cho gió phụ phàng ! Mất một đời thơm trong kẽ núi, không người du tử đến nhằm hang. Hoa ngỡ đem hương gởi gió kiều, là truyền tin thắm gọi tình yêụ. Songle hoa đợi...", "author": "Xuân Diệu"}, {"title": "hẹn hò", "text": "Anh đã nói, từ khi vừa gặp gỡ:. \"Anh rất ngoan, anh không dám mong nhiềụ. \"Em bằng lòng cho anh được phép yêu;. \"Anh sung sướng với chút tình vụn ấy\". Em đáp lại : \"Nói gì đau đớn vậy! \"Vừa gặp anh em cũng đã mến...", "author": "Xuân Diệu"}, {"title": "hết ngày hết tháng", "text": "Hết ngày, hết tháng, hết! em ôi! Kinh hãi không gian quặn tiếng còị. Anh ngóng tìm em, tuy thấy đó, sắp xa thôi cũng tựa xa rồi! Đầu nghiêng, môi gượng, mắt mơn da, chân luyến bên chân, thế nghĩa là ... Ôi những...", "author": "Xuân Diệu"}, {"title": "hiểu", "text": "Nét mặt hay là nét cảm thương. Nhìn em anh tưởng tự soi gương. Tay anh hay cũng tay em nhỉ. Hương của tình hay hương của hương. Chuyện trước ta chưa kể một lời. Mà anh đã hiểu tận sâu khơi. Vai anh khi để đầu em tựa. Cân...", "author": "Xuân Diệu"}, {"title": "hồ của hai ta", "text": "Anh thích lên lầu trường Đại học Bách Khoa. Để nhìn em hồ hoa Thống Nhất. Nước xanh với cây xanh quanh quất. Anh nhìn em trong vắt dưới trời cao. Anh nhớ em, lại đến ngắm yêu hồ. Hồ của đôi ta trước khi xa cách. Một chiều...", "author": "Xuân Diệu"}, {"title": "hoa anh ơi", "text": "Hoa này là hoa \"anh ơi\". Là hoa một buổi đẹp trời, ta đi. Nắm tay trò truyện thầm thì, bỗng nhiên em thốt: \"Hoa gì ? anh ơi !\". Cây thanh một tán lá cười, một vừng hoa nở hồng tươi một vùng. Sắc đào như thể rung...", "author": "Xuân Diệu"}, {"title": "hoa đêm", "text": "Chen lá lục, những búp lài mở nửa. Hớp bóng trăng đầy miệng nhỏ xinh xinh. Vì gió im và đêm cứ làm thinh. Đoàn giây phút cũng lần khân, nghỉ đã. Trăng ở đó, đất vườn thêu bóng lá. Trời trên kia vàng mạ, sáng như băng. Lá...", "author": "Xuân Diệu"}, {"title": "hoa đẹp là hoa nhìn với mắt em", "text": "Hoa đẹp là hoa nhìn với mắt em. Cửa sổ là khung có hình em ở giữa. Tách nước - là ngón tay em cầm. Quyển sách chao đèn là bóng em đọc mở. Đường nhựa là đường in dấu vạn chân. Duy có một dấu chân - em yêu dấu. Tàu điện là...", "author": "Xuân Diệu"}, {"title": "hoa ngọc trâm", "text": "Anh tặng cho em hoa ngọc trâm. Hoa như ánh sáng, ngọc như mầm. Như cài trên tóc hoa trâm ngọc, anh tặng cho em hoa ngọc trâm. Lá biếc đơn sơ, cánh nuột nà, rung rinh trên nước một cành hoạ. Một cành chụm nở hoa hai...", "author": "Xuân Diệu"}, {"title": "hoa nở để mà tàn", "text": "Hoa nở để mà tàn; \r\nTrăng tròn để mà khuyết; \r\nBèo hợp để chia tan; \r\nNgười gần để ly biệt \r\nHoa thu không nắng cũng phai màu, \r\nTrên mặt người kia in nét đau.", "author": "Xuân Diệu"}, {"title": "hoa nở sớm", "text": "Hoa chẳng chờ em, nở sớm hơn, một vùng xao xuyến dạ lan hương. Bỗng đêm ngào ngạt qua khung cửa. Ấy dạ lan hoa hội giữa vườn. Từ khi hoa trổ những chùm xinh. Trong ý thương yêu đã để dành. Nghĩ đến em về, hoa độ nở. Vì...", "author": "Xuân Diệu"}, {"title": "hỏi", "text": "Một năm, thêm mấy tháng rồi. Thu đi, đông lại, bồi hồi sắp xuân. Gặp em, em gặp mấy lần. Tưởng quen mà lạ, tưởng gần mà xa. Ai làm cách trở đôi ta. Vì anh vụng ngượng, hay là vì em ? Trăng còn đợi gió chưa lên, hay...", "author": "Xuân Diệu"}, {"title": "hôn", "text": "Trời ơi, ôm lấy say sưa. Mặt khao khát mặt, lòng mơ ước lòng. Hôn em nước mắt chảy ròng. Em ơi như ngọn đèn chong vẫn chờ. Em hôn anh suốt một giờ, anh hôn em mấy cho vừa lòng đaụ. Sao mà chia cách giữa xa nhau. Để...", "author": "Xuân Diệu"}, {"title": "hôn cái nhìn", "text": "Không phải anh hôn nơi mắt. Anh hôn cái nhìn của em. Mắt em một vừng yêu mến. Thắt anh trong lưới êm đềm. Anh nhớ mãi một bến xe. Đến đó hai ta từ biệt. Em yên lặng. - Anh lắng nghe. Mắt em nghìn vạn tơ se. Từ hôm ấy đôi...", "author": "Xuân Diệu"}, {"title": "huyền diệu", "text": "Này lắng nghe em khúc nhạc thơm. Say người như rượu tối tân hôn;. Như hương thấm tận qua xương tuỷ, âm điệu, thần tiên, thấm tận hồn. Hãy tự buông cho khúc nhạc hường. Dẫn vào thế giới của Du Dương:. Ngừng hơi thở...", "author": "Xuân Diệu"}, {"title": "hy mã lạp sơn", "text": "Nghìn thế kỷ đã theo nghìn thế kỷ, ta đứng đây nhìn thấy triệu mặt trời. Tắt và nhen và phân phát cho đời. Những thời tiết tái tê hay ấm áp. Ở chốn tuyệt mù, dưới chân ta đẹp. Ta...", "author": "Xuân Diệu"}, {"title": "không đề", "text": "Tôi nhận cái này đã từ lâụ. Bây giờ nó tới, dẫu hơi mau, đã không tránh khỏi thì tôi tiếp. Một cách đau thương nhưng ngẩng đầụ. Ai có thích gì đi mãi mãi. Vô trong cái cõi chẳng mô tê. Một khi cập bến vào vô tận...", "author": "Xuân Diệu"}, {"title": "khung cửa sổ", "text": "Anh có nhà có cửa. Nhưng không vợ không con. Sợ cái bếp không lửa. Sợ cái của không đèn. Những đêm đi xa về. Tận xa nhìn cửa đóng. Không ánh sáng đón mình, không có ai trong ngóng. Từ khi em đến anh. Cửa sổ ánh đèn...", "author": "Xuân Diệu"}, {"title": "kỷ niệm", "text": "Ôi ngắn ngủi là những giờ họp mặt ! Ôi vội vàng là những phút trao yêu ! Vừa nắng mai sao đã đến sương chiều ? Em hờ hững, để cho lòng anh lạnh. Em có nhớ một buổi chiều yên tịnh. Chúng ta chìm trong một biển ái...", "author": "Xuân Diệu"}, {"title": "lạ", "text": "Người nào xa lạ đâu đây, người mi thanh sáng, người tay dịu hiền. Tôi nhìn quên đẹp, quên duyên, quên câu ăn nói, tôi nhìn người thôi. Người nào một nữa thân tôi. Bước chân êm ái, nụ cười thần tiên. Người nào tôi...", "author": "Xuân Diệu"}, {"title": "lạc quan", "text": "Vườn cười bằng bướm, hót bằng chim;. Dưới nhánh, không còn một chút đêm :. Những tiếng tung hô bằng ánh sáng. Ca đời hưng phục trẻ trung thêm. Gió qua, như một khách thừa lương, lay nắng trên mình lá loáng sương....", "author": "Xuân Diệu"}, {"title": "lại một vừng trăng", "text": "Lại một vừng trăng, rồi lại gió. Mới ra đến ngõ đã vùng trăng. Muốn ném thia lia qua vũ trụ. Chiếc gương như ngọc của cô Hằng. Một khoảng trời đêm chẳng đủ sao? Lại còn trăng bạc ở trên cao! Thung thăng bóng ngã bên chân...", "author": "Xuân Diệu"}, {"title": "lại trung thu", "text": "Lại trung thu rồi đó em. Muôn tơ ai đệt thành đêm. Chỉ một vầng trăng trong vắt. Mà ân ái cả không gian. Đêm nay em chớ thức nhiều. Cho dẫu hoa trăng vàng nở. Dù em nghĩ đến anh yêu. Giấc ngủ xin đừng trăn trở. Anh gởi...", "author": "Xuân Diệu"}, {"title": "lời kỹ nữ", "text": "Khách ngồi lại cùng em trong chốc nữa; Vội vàng chi, trăng sáng quá, khách ơi. Đêm nay rằm: yến tiệc sáng trên trời; Khách không ở, lòng em cô độc quá. Khách ngồi lại cùng em ! Đây gối lả, Tay em đây mời khách ngả đầu say;...", "author": "Xuân Diệu"}, {"title": "lời thơ vào tập gởi hương", "text": "Tôi là con chim đến từ núi lạ, ngứa cổ hát chơi. ( ?). Khi gió sớm vào reo um khóm lá, khi trăng khuya lên ủ mộng xanh trời. Chim ngậm suối đậu trên cành bịn rịn, kêu tự nhiên, nào biết bởi sao ca. Tiếng to nhỏ...", "author": "Xuân Diệu"}, {"title": "lời thơ vào tập gửi hương", "text": "Tôi là con chim đến từ núi lạ, ngứa cổ hát chơi, khi gió sớm vào reo um khóm lá, khi trăng khuya lên ủ mộng xanh trời. Chim ngậm suối đậu trên cành bịn rịn, kêu tự nhiên, nào biết bởi sao ca. Tiếng to nhỏ chẳng...", "author": "Xuân Diệu"}, {"title": "lưu học sinh", "text": "Một tiếng cò qua trong gió mau. Đưa hồn nhớ cảnh đã phai màu. Từ năm giống ái vừa gieo hạt. Cho đến bây giờ mộng chín sau. Khi ấy lòng xanh mới đón tình. Rảo trường ngăn ngữ kín vườn xinh. Chàng trai nhỏ nhẹ, tôi khi...", "author": "Xuân Diệu"}, {"title": "mặt em", "text": "Đã bốn năm trời nghĩa với duyên. Mặt em thay đổi vẫn y nguyên. Nét thêm rờ rỡ như tơ chín, dáng vẫn thanh thanh tựa nước hiền. Kể từ sen ngó với đào tơ, anh đã thầm yêu vẻ dịu mơ. Trong mắt ngọc đen kỳ diệu thế, nhìn anh...", "author": "Xuân Diệu"}, {"title": "mây lưng chừng hàng", "text": "Tặng Nguyễn Đỗ Cung. Mây lưng chừng hàng. Về ngang lưng núi. Ngàn cây nghiêm trang. Mơ màng theo bụi. Hoa dại trên đồi. Trăng rằm lên ngôi.. Gió thanh chia mình. Trong cành lá biếc. In như ái tình. Mơn qua...", "author": "Xuân Diệu"}, {"title": "mời yêu", "text": "Ngày trong lắm, lá êm, hoa đẹp quá, nhan sắc ơi, cây cỏ chói đầy sao;. Tháng giêng cười, không e lệ chút nào, bằng trăm cánh của bướm chim rối rắm. Ai có biết mùa xuân lên nặng lắm. Trên cành hồng và trong những trái...", "author": "Xuân Diệu"}, {"title": "mong", "text": "Em hẹn hai lần đặt bước xinh. Hai lần hoa đã đợi trong bình. Chiếu son anh trải bằng tâm tưởng. Đón tự nơi em sang chốn anh. Một ngày mong đợi ấy ba năm. Một khắc xa nhau là thế kỷ. Biết em công việc vẫn đang dồn. Anh cũng...", "author": "Xuân Diệu"}, {"title": "một buổi chiều", "text": "Một buổi chiều trong bếp nấu cơm. Má đang lặt rau, lửa nhè nhẹ cháy. Một buổi chiều trong vườn sạch lá. Đất còn mang dấu chổi quét ban mai. Một buổi chiều ngoài phố xe hơi. Đi công việc theo nhịp thường cuộc sống... Một...", "author": "Xuân Diệu"}, {"title": "một ngã ba", "text": "Một ngã ba thường, một ngã ba. Một đường cái rộng rẽ tuôn ra. Một con đường nhỏ như dây chỉ. Một trụ đèn, dăm bảy dáng nhà. Nhịp cầu nho nhỏ, ruộng sâu sâu. Một ngã ba ý hiệp tâm đầu. Mỗi tuần anh vẫn sang qua đó. Nơi đón...", "author": "Xuân Diệu"}, {"title": "mưa", "text": "Lâm râm mưa chuyện trên cành. Thì thầm lá nói trong mành nước xe. Phòng anh nghe tiếng mưa đi. Em xa - chẳng hiểu làm chi giờ này. Khí đêm man mát qua tay. Có mưa thưa nhẹ, thêm ngây vị hè. Ve im, lặng vắng tứ bề. Em xa -...", "author": "Xuân Diệu"}, {"title": "mùa thi", "text": "Thơ ta hơ hớ chưa chồng \r\nTa yêu, muốn cưới, mà không thì giờ \r\nMùa thi sắp tới! Em Thơ \r\nCái hôn âu yếm xin chờ năm sau!", "author": "Xuân Diệu"}, {"title": "mũi cà mau", "text": "Mũi Cà Mau: Mỏm đất tươi non. Mấy năm trời lấn luôn ra biển. Phù sa vạn dặm tới đây tuôn. Lắng lại; và chân người bước đến. Tổ quốc tôi như một con tàu. Mũi thuyền ta đó - mũi Cà Mau. Những dòng sông rộng hơn ngàn...", "author": "Xuân Diệu"}, {"title": "muộn màng", "text": "Anh biết yêu em đã muộn màng. Nhưng mà ai cưỡng được tình thương! Ngậm ngùi tặng trái tim lưu lạc. Anh chỉ xin về một chút thương. Một chút hương phai của ái tình. Mà em không thể gửi cùng anh;. Để lòng ướp với tình phai...", "author": "Xuân Diệu"}, {"title": "mượn nhà vũ trụ", "text": "Gốc cây là một gốc cây;. Chiều hôm là khoảng bóng dầy chiều hôm;. Đường đi đường vẫn đi mòn;. Làng em trước mắt, non dồn tận xa... Một lần đặt bước đôi ta, gốc cây, đường cái bỗng là thịt xương! Chiều hôm bỗng hóa tâm...", "author": "Xuân Diệu"}, {"title": "nằm đêm anh cứ thương em", "text": "Nằm đêm anh cứ thương em\r\nRơi nghiêng nước mắt một bên gối nằm.\r\nThế này cho hết trăm năm\r\nĐến muốn năm vẫn âm thầm thương em.", "author": "Xuân Diệu"}, {"title": "ngẩn ngơ", "text": "Ta tiếc theo sau những đóa hồng, những nàng con gái sớm phai bông;. Những cô hây hẩy còn đôitám, xô đuổi tình yêu, vội lấy chồng. Ta đã tìm thăm những nấm mồ. Vô tình chôn giữa trái tim thơ, vô hình ôm ấp bao di...", "author": "Xuân Diệu"}, {"title": "ngọc trai trong vịnh cô tô", "text": "Anh tên là ánh trời. Em tên là nước bể. Con ta là con trai. Mang ngọc châu diễm lệ. Nước biển mãi đậm đà. Ánh trời luôn mới mẻ. Khi âu yếm anh cười. Em nghĩ suy lặng lẽ. Những chiều êm mây quang. Vịnh bắc Cô Tô ấy. Biển...", "author": "Xuân Diệu"}, {"title": "ngói mới", "text": "Khắp nơi, trên những đường tôi đi. Tôi đã nghe xao xuyến, rầm rì:. Ngói mới. Trên những đường tôi dạo, tôi qua. Tôi đã nghe nhiều, những khúc ca:. Ngói mới. Dù đi nhanh, dù đứng lại nhìn. Trong lòng tôi sắc hãy còn...", "author": "Xuân Diệu"}, {"title": "ngọn quốc kỳ", "text": "(Trích Trang ca). ... Ai từng nghe nói quân du kích? Nhắc đến lòng son tràn cảm kích, ôi những chiến sĩ, những anh hùng, những kẻ hồn xanh như ngọc bích;. Đi theo tiếng gọi nước non thiêng, đứng dưới sao vàng ra kháng...", "author": "Xuân Diệu"}, {"title": "ngược dòng sông đuống", "text": "Ngược dòng sông Đuống em đang ở. Chiều có êm không ? Gió có thanh ? Em có nhớ anh khi ngắm nước, ra sông thấy trải ngút bờ xanh . Anh ốm mười hôm mãi sốt nằm. Em bằng tâm tưởng có về thăm ? Có thăm anh ốm đêm trăn...", "author": "Xuân Diệu"}, {"title": "nguyện", "text": "Nguyện miếng ngon đừng vắng bóng em. Nguyện cảnh đẹp có em bên cạnh. Nguyện tâm hồn như chim chắp cánh. Nguyện xương thịt như cây liền cành. Tiếc lúc trăng vàng soi bóng chiếc. Khổ thì hoa nở một mình anh. Nguyện xin...", "author": "Xuân Diệu"}, {"title": "nguyên đán", "text": "Xuân của đất trời nay mơí đến; \r\nTrong tôi, xuân đến đã lâu rồi; \r\nTừ lúc yêu nhau, hoa nở mãi \r\nTrong vườn thơm ngát của hồn tôị", "author": "Xuân Diệu"}, {"title": "nguyệt cầm", "text": "Trăng nhập vào dây cung nguyệt lạnh. Trăng thương, trăng nhớ, hỡi trăng ngần. Đàn buồn, đàn lặng, ôi đàn chậm. Mỗi giọt rơi tàn như lệ ngân. Mây vắng trời trong đêm thủy tinh. Lung linh bóng sáng bỗng run mình. Vì...", "author": "Xuân Diệu"}, {"title": "nhị hồ", "text": "Trăng vừa đủ sáng để gây mơ, gió nhịp theo đêm, không vội vàng;. Khí trời quanh tôi làm bằng tơ. Khí trời quanh tôi làm bằng thơ. Cây cỏ bình yên; khuya tĩnh mịch. Bỗng đâu lên khúc Lạc âm thiều ... Nhị hồ để bốc...", "author": "Xuân Diệu"}, {"title": "nhớ mông lung", "text": "Muôn ngìn thương nhớ tới bên tôi, tôi tới bên cây lẳng lặng ngồị. Ánh sáng vấn vương chiều uể oải, sắc hè bông phương rớt từng đôị. Sắc hạ rung rinh bốn phía hè ... Hồn ai hiu hắt lá xanh tre ? Dịu dàng như có, như...", "author": "Xuân Diệu"}, {"title": "nhớ nhỏ đôi tay", "text": "Nhớ em, nhớ nhỏ đôi tay\r\nHơi hương nhớ dịu, lông mày nhớ thanh.\r\nMăng trong, anh nhớ long lanh,\r\nHàm răng, anh lại nhớ anh hay nhìn!", "author": "Xuân Diệu"}, {"title": "những đêm hành quân", "text": "Tôi cùng xương thịt với nhân dân của tôi. Cùng đổ mồ hôi, cùng sôi giọt máu;. Tôi sống với cuộc đời chiến đấu. Của triệu người yêu dấu gian lao. *. Tôi đã đi hàng chục đêm sao, một chiếc xe - đạp vào băng bóng tối;. Cũng có...", "author": "Xuân Diệu"}, {"title": "nói tào lao", "text": "Nếu anh chết thử vài năm. Để xem em đứt ruột tằm ra sao? Để xem nỗi qúy niềm yêu. Một lần cuối rốt bao nhiêu mặn nồng? Sống cho tốt đẹp với lòng, chết thôi nước mắt ròng ròng làm chi! Anh buồn anh bỏ anh đi, em...", "author": "Xuân Diệu"}, {"title": "nụ cười xuân", "text": "Giữa vườn ánh ỏi tiếng chim vui. Thiếu nữ nhìn sương chói mặt trờị. Sao buổi đầu xuân êm ái thế ! Cánh hồng kết những nụ cười tươị. Ánh sáng ôm trùm những ngọn cao. Cây vàng rung nắng , lá xôn xao;. Gió thơm phơ phất...", "author": "Xuân Diệu"}, {"title": "nước đổ lá khoai", "text": "Lòng ta là một cơn mưa lũ. Đã gặp lòng em là lá khoaị. Mưa biếc tha hồ rơi giọt ngọc, lá xanh không ướt đến da ngoàị. Ta trút bâng quơ một trận lòng, biết rằng đau khổ giữa hư không. Khóc mình uổng lệ rơi vô lý,...", "author": "Xuân Diệu"}, {"title": "ở ngoại vạn lý ...", "text": "Ở ngoài vạn lý thương em, anh đi vạn lý nhìn xem chân trời! Tấm thân vàng ngọc xa vời, nhớ nhà, nhớ nước, liên hồi nhớ em. Hai tuần đã nhói trong tim. Nhưng chiêm bao mặt lại chiêm bao hồn;. Chiêm bao nhớ dập...", "author": "Xuân Diệu"}, {"title": "ở ngoại vạn lý...", "text": "Ở ngoài vạn lý thương em, anh đi vạn lý nhìn xem chân trời! Tấm thân vàng ngọc xa vời, nhớ nhà, nhớ nước, liên hồi nhớ em. Hai tuần đã nhói trong tim. Nhưng chiêm bao mặt lại chiêm bao hồn;. Chiêm bao nhớ dập thương...", "author": "Xuân Diệu"}, {"title": "phải nói", "text": "\"Yêu tha thiết , thế vẫn còn chưa đủ ? \"Anh tham lam , anh đòi hỏi quá nhiều . \"Anh biết rồi , em đã nói em yêu ;. \"Sao vẫn muốn nhắc mọi lời đã cũ ? \". -- Yêu tha thiết , thế vẫn còn chưa đủ , nếu em yêu mà chỉ để...", "author": "Xuân Diệu"}, {"title": "phan hành sơn", "text": "Phan Hành Sơn! Miền Nam là gió trở. Đất chôn thù, hoa nở Phan Hành Sơn! Hăm mốt tuổi căm hờn. Diệt địch gấp hai mươi lần số tuổi. Đánh trăm trận, ba năm vào bộ đội. Núi Ngũ Hành vang dội Phan Hành Sơn. Giữa một đêm giao...", "author": "Xuân Diệu"}, {"title": "phượng mười năm", "text": "Phượng trong sáng nảy hồng trên một cõi. Như muôn đàn cùng gảy dưới máy cao. Ánh sáng trùm trong không gian vòi vọi. Tấc lòng hè kiều diễm hoá li tao. Biển bướm đỏ rào rào trong gió mát. Lá non xanh như suối chảy trên...", "author": "Xuân Diệu"}, {"title": "quả sấu non trên cao", "text": "Chót trên cành cao vót. Mấy quả sấu con con. Như mấy chiếc khuy lục. Trên áo trời xanh non. Trời rộng lớn muôn trùng. Đóng khung vào cửa sổ. Làm mấy quả sấu tơ. Càng nhỏ xinh hơn nữa. Trái con chưa đủ nặng. Để đeo oằn...", "author": "Xuân Diệu"}, {"title": "quạt", "text": "Anh nằm khẽ quạt. Cho gió mát về em. Em ngủ ngon không biết. Nhưng vẫn thở êm đềm. Anh quạt cho đôi tay. Anh hằng ngày yêu mến. Anh quạt đôi lông mày. Sáu năm nay quyến luyến. Gió nồm trên mặt biển. Anh mời về...", "author": "Xuân Diệu"}, {"title": "rạo rực", "text": "Tơ liễu dong gần tơ liễu êm;. Bướm bay lại sánh bướm bay kèm;. Ngàn đôi chim hót- Chàng trai ấy. Không có người yêu để gọi \"em\". Mặt trời vừa mới cưới trời xanh. Dyên đẹp hôm nay sẽ tốt lành. Son sẻ như trời mười...", "author": "Xuân Diệu"}, {"title": "sao mọc", "text": "Hôm nay ai rửa trời. Mà vòm xanh thật mới. Văng tí tách muôn sao. Vui gọi nhau í ới. Giữa băng xăng triệu điểm. Anh tìm một vì sao. Trong vô biên vũ trụ. Ngoài Bắc Đẩu, Nam Tào. Tìm một đoá sao - vì. Trái tim anh chỉ...", "author": "Xuân Diệu"}, {"title": "sự sống chẳng bao giờ chán nản", "text": "Trong cuộc đấu tranh giữa ta với địch sống chết thua hơn. Có lúc, có nơi đứa thắng lâm thời lại là cái chết;. Cái chết rên môi có đôi râu mép. Sắc lẻm như đeo kính râm lấy điệu và trán cũng cao;. Cái chết ngọt ngào nói như...", "author": "Xuân Diệu"}, {"title": "sương mờ", "text": "Sương lan mờ, bờ sông tưởng gần nhau, sương lan mờ, và hồn tôi nghe đaụ. Sương bạc lấp cả một trời trắng sữa, sương mông lung như giữa khoảng giang hà. Mắt tuy mở mà lòng không thấy nữa, hồn lạc rồi, không biết...", "author": "Xuân Diệu"}, {"title": "ta muốn ôm", "text": "Cả sự sống mới bắt đầu mơn mởn;. Ta muốn riết mây đưa và gió lượn, ta muốn say cánh bướm với tình yêu, ta muốn thâu trong một cái hôn nhiều. Và non nước, và cây và cỏ rạng, cho chếnh choáng mùi thơm, cho đã đầy ánh...", "author": "Xuân Diệu"}, {"title": "ta trao", "text": "Ta trao Cầu Giấy cho ai? Ta trao Voi Phục cho người sau ta. Bóng cây đường Láng lòa xòa. Ta trao cho những đôi hòa mai sau. Nơi đây em ở bao lâu. Ai hay anh đã dựng lầu chung quanh. Lầu nhà là những mái tranh. Lầu cây hoa...", "author": "Xuân Diệu"}, {"title": "tặng bạn bây giờ", "text": "Ta biết ngày mai em có vợ. Ddi làm hai bữa, tối về thăm -. Cơm xong, chén nước chờ bên cạnh. Em bế thằng con được mấy năm. Chỉ mấy năm thôi, đủ phận chồng. Chàng trai tơ mởn đã thành ông. Không còn mộng dễ ngày trai...", "author": "Xuân Diệu"}, {"title": "tặng quạt em", "text": "Còn vài hôm nữa em xa ! Tặng em chiếc quạt đôi ta níu gần;. Xin làm chiếc quạt tương thân. Bên em, họa có đỡ đần nhớ thương . Chỉ là chiếc quạt vấn vương, không là chiếc bóng đêm trường cùng em . Ước làm hoa nở...", "author": "Xuân Diệu"}, {"title": "tặng thơ", "text": "Đây dây thơ e ấp đã lâu rồi. Chìm trong cỏ một vườn hoa bỏ vắng. Lòng tôi đó, một vườn hoa cháy nắng. Xin lòng người mở cửa ngó lòng tôị. Từ ngàn xưa, người ta héo, than ôi ! Vì mang phải những sắc lòng tươi quá. Tôi...", "author": "Xuân Diệu"}, {"title": "thác", "text": "Như nước dòng lao gặp đá ngăn. Cuộn từ đáy vực tỏa băn khoăn. Chưa vần được đá nên tung sóng, ức mãi ngàn năm vẫn thét gầm :. Thắm thiết tình anh gặp cách xa. Cuộn tròn đau khổ sóng tung hoa. Cuốn em đi đấy, em yêu...", "author": "Xuân Diệu"}, {"title": "thân em", "text": "Đôi tay anh khẽ ôm mình. Lòng anh tỏa ấp thân hình sáng trong;. Tay em ôm ấp bên lòng. Thân em, nghìn tía muôn hồng cũng thua. Không nền, sao dựng lầu thơ? Không thân thể, chỉ bâng quơ cái hồn. - Nhưng thân mới chỉ là...", "author": "Xuân Diệu"}, {"title": "thơ", "text": "Nõn nà sương ngọc quanh thềm đậụ. Nắng nhỏ bâng khuâng chiều lỡ thì. Hư vô bóng khói trên đầu hạnh;. Cành biếc run run chân ý nhị. Gió thầm, mây lặng, dáng thu xạ. Mới tạnh mưa trưa, chiều đã tà. Buồn ở sông xanh...", "author": "Xuân Diệu"}, {"title": "thơ bát cú", "text": "Em tới, em đi, ngọn gió lành. Gió hương thương mến đến phòng anh. Bỗng òa gặp mặt sau muôn nhớ. Rồi lại chia tay giữa vạn tình. Em ở nữa giờ, thương mỗi nét. Em đi hai tháng ngóng từng canh. Anh như cây cối chờ xuân...", "author": "Xuân Diệu"}, {"title": "thơ duyên", "text": "Chiều mộng hòa thơ trên nhánh duyên, cây me ríu rít cặp chim chuyền. Đổ trời xanh ngọc qua muôn lá, thu đến -- nơi nơi động tiếng huyền. Con đường nhỏ nhỏ, gió xiêu xiêu, lả lả cành hoang nắng trở chiềụ. Buổi ấy...", "author": "Xuân Diệu"}, {"title": "thở than", "text": "Tôi là một kẻ điên cuồng. Yêu những ái tình ngây dạị. Tôi cứ bắt lòng tôi đau đớn mãi, đau vô duyên, đau không để làm gì. Ôi! tình si. Không có một giờ yên ổn! Nếu bỏ được trái lòng cho gió' cuốn, đem vứt đi, như...", "author": "Xuân Diệu"}, {"title": "thời gian", "text": "Dưới thuyền nước trôi. Trên nước thuyền chuồi. Và nước, và thuyền. Xuôi dòng đi xuôi. Nước không vội vàng. Cũng không trễ tràng. Thuyền không chậm chạp. Nhưng không nhẹ nhàng. Nước trôi vô tri. Vô tình, thuyền đi. Nước...", "author": "Xuân Diệu"}, {"title": "thu", "text": "Nõn nà sương ngọc quanh thềm đậu. Nắng nhỏ bâng khuâng chiều lỡ thì. Hư vô bóng khói trên đầu hạnh;. Cành biếc run run chân ý nhi. Gió thầm, mây lặng, dáng thu xa. Mới tạnh mưa trưa, chiều đã tà. Buồn ở sông...", "author": "Xuân Diệu"}, {"title": "thương mến đầu tiên", "text": "Đêm thanh trời đất lắng nghêng tai. Em khẽ bên anh nói một lời. \"Em mấy đêm rồi không ngủ được. Bởi vì em nghĩ đến anh thôi\". Tình yêu là bữa tiệc muôn ngon, là suối trong xanh tắm mát hồn, là gió trên buồm căng...", "author": "Xuân Diệu"}, {"title": "tiễn biệt", "text": "Anh yêu em như con mắt của đời. Anh tiễn em đến trước ga Hàng Cỏ;. Đến giờ rồi, em của tôi ra cửa, đôi ta giã từ ở giữa ngàn đôi . Anh nhớ em trên suốt quảng đường dài;. Anh tưởng em đi, em dừng, em bước;. Ba lô nặng...", "author": "Xuân Diệu"}, {"title": "tình qua", "text": "Tôi dạo thanh bình giữa phố đông, tự cười sao chở núi và thông. Đến đây áng trở người qua lại;. Bỗng lướt ngang tôi một thoáng hồng. Tâm trí còn kinh trận gió người ! Bốn bề không khí bỗng reo tươị. Một luồng ánh...", "author": "Xuân Diệu"}, {"title": "tình thứ nhất", "text": "Anh chỉ có một tình yêu thứ nhất , anh cho em , kèm với một lá thư . Em không lấy , và tình anh đã mất . Tình đã cho không lấy lại bao giờ . Thư thì mỏng như suốt đời mộng ảo . Tình thì buồn như tất cả chia ly ....", "author": "Xuân Diệu"}, {"title": "tình trai", "text": "Tôi nhớ Rimbaud với Verlaine. Hai chàng thi sĩ choáng hơi men. Say thơ xa lạ, mê tình bạn. Khinh rẻ khuôn mòn, bỏ lối quên. Những bước song song xéo dặm trường. Ddôi hồn tươi đậm ngát hoa hương. Họ đi, tay yếu trong tay...", "author": "Xuân Diệu"}, {"title": "tình yêu muốn hóa vô biên", "text": "Tình yêu muốn hóa vô biên. Một ngày yêu, muốn kết liền ngàn năm. Kể từ khi có trái tim. Những đôi người vẫn triền miên với đời. Đó là như thế, em ơi. Hai ta có sống trên đời mãi đâu. Nhưng từ may mắn yêu nhau. Đôi tim gắn...", "author": "Xuân Diệu"}, {"title": "tình yêu san sẻ", "text": "Là hoa, là nụ, hay là cành? Là cả mùa xuân em tặng anh. Ôi những lá sương ôm lóng lánh. Tay em đưa đến những ngày xanh. Phải chăng chim, gió mới qua đèo. Hay suối, hay thông đang họa reo? Nghe bước mầm đi như tiếng...", "author": "Xuân Diệu"}, {"title": "trách em", "text": "Em không có gì đáng trách. Nhưng anh muốn trách em. Trách bởi sao yêu mến. Rồi lại đến yêu thêm. Trách: sao anh nhớ em. Đến nỗi hồn xẻ nửa, trách: sao em đi rồi. Anh như ngồi trên lửạ. Trách chiếc răng nho nhỏ...", "author": "Xuân Diệu"}, {"title": "trái tim em thức đập", "text": "Trái tim em thức đập. Nơi gốc của thời gian. Một nhịp mạnh, nhịp khẽ. Ẩy tay anh nồng nàn. Trong đêm vạn trùng khơi. Anh lắng nghe hồi hộp. Nơi nguồn của suối đời. Mạch máu em chảy đập. Ôi đồng hồ năm tháng. Ôi bếp lửa...", "author": "Xuân Diệu"}, {"title": "trăng", "text": "Trong vườn đêm ấy nhiều trăng quá ;. Ánh sáng tuôn đầy các lối đi , tôi với người yêu qua nhẹ nhẹ ... Im lìm , không dám nói năng chi . Bâng khuâng chân tiếc dậm lên vàng , tôi sợ đường trăng tiếng dậy vang , ngơ...", "author": "Xuân Diệu"}, {"title": "trăng dọi phòng ta...", "text": "Đêm nay trăng lại dọi phòng ta. Nhưng riêng anh ở, em đi xa. Qua ành lá nhãn trăng mềm mại;. Đèn tắt cho thêm trăng sáng ngà. Chao ôi huyền diệu bóng xanh trăng. Xanh biếc hào quang tơ bạc giăng. Vũ trụ anh nhìn từ thuở...", "author": "Xuân Diệu"}, {"title": "trăng khuya trên hắc hải", "text": "Trăng trên Hắc Hải rạng ngà. Biển như hồ rộng bao la mới kỳ! Ngút ngàn sóng gợn li ti. Sao con đôi chấm nghĩ chi trên trời. Khuya không ngủ được, ra ngồi. Tựa bao lơn, ngắm trùng khơi một mình. Nếu như không có ân...", "author": "Xuân Diệu"}, {"title": "trăng sáng", "text": "Anh đứng cửa sổ trước. Thấy cành, gió đưa nhau. Anh đứng cửa sổ sau. Thấy cây long não sáng. Biết là trăng giữa cỏ. Rải những cọng rơm vàng. Biết là trăng trên trời. Đang rắc hoa liền cánh. Những khi em ở gần. Hai ta vui...", "author": "Xuân Diệu"}, {"title": "trên đỉnh non cao", "text": "Trèo lên trên đỉnh non cao. Trên đỉnh non cao. Đôi tay ta nắm, anh chào Em, em. Anh chào xa biếc, xanh êm. Chào cao lồng lộng ta đem trời về. Đỉnh non gió thổi say mê. Gió thổi say mê. Bốn bên hoa cỏ, tứ bề non sông. Mắt...", "author": "Xuân Diệu"}, {"title": "tư tuyệt tương tư", "text": "Lâu lắm em ơi, tháng rưỡi rồi. Sao nhiều xa cách thế, em ơi! Sớm trông mặt đất thương xanh núi;. Chiều vọng chân mây nhớ tím trờị. Bỗng nhiên trời đất nhớ người yêu. Cây vắng : chim bay, nắng vắng chiều. Nước cũng lơ...", "author": "Xuân Diệu"}, {"title": "tứ tuyệt tương tư", "text": "Lâu lắm em ơi, tháng rưỡi rồi. Sao nhiều xa cách thế, em ơi! Sớm trông mặt đất thương xanh núi;. Chiều vọng chân mây nhớ tím trời. Bỗng nhiên trời đất nhớ người yêu. Cây vắng : chim bay, nắng vắng chiều. Nước cũng lơ...", "author": "Xuân Diệu"}, {"title": "từ xa bờ cỏ đường quê", "text": "Từ xa bờ cỏ đường quê. Từ xa cây duối từng che đôi đầu. Từ xa nhà nhỏ thân nhau. Mía ăn trên chõng, trăng đầu ngọn tre. Từ xa sáng sớm sương che. Chiếc thau rửa mặt, tách chè còn thơm. Từ xa sương đổ chiều hôm. Ánh đèn...", "author": "Xuân Diệu"}, {"title": "tương tư chiều", "text": "Bữa nay lạnh mặt trời đi ngủ sớm , anh nhớ em , em hỡi ! Anh nhớ em . Không gì buồn bằng những buổi chiều êm , mà ánh sáng nhoa`dần cùng bóng tối . Gió lướt thướt kéo mình qua cỏ rối ;. Vài miếng đêm u uất lẩn trong...", "author": "Xuân Diệu"}, {"title": "và cây đời mãi mãi xanh tươi", "text": "Mọi lý thuyết đều màu xám, và cây đời vĩnh viễn xanh tươi (*). Vĩnh viễn chim ca, vĩnh viễn nắng cười ;. Vĩnh viễn anh yêu em như yêu sự thật. Và cây đời mãi mãi xanh tươi :. Mãi mãi em ơi. Cây đời trĩu trái, gió...", "author": "Xuân Diệu"}, {"title": "vỉ sao", "text": "Bữa trước, riêng hai dưới nắng đào, nhìn tôi cô muốn hỏi \"vì sao ?\". Khi tôi đến kiếm trên môi đẹp. Một thoáng cười yêu thỏa khát khao. -- Vì sao giáp mặt buổi đầu tiên, tôi đã đày thân giữa xứ phiền, không thể vô...", "author": "Xuân Diệu"}, {"title": "viễn khách", "text": "Tặng Nguyễn Nhược Pháp. Đương lúc hoàng hôn xuống, là giờ viễn khách đi. Nước đượm màu ly biệt, trời vương hương biệt ly! Mây lạc hình xa xôi. Gió than niềm trách móc. Mây ôi và gió ôi! Chớ nên làm họ khóc....", "author": "Xuân Diệu"}, {"title": "vô biên", "text": "Như kẻ hành nhân quáng nắng thiêu, ta cần uống ở suối thương yêu;. Hãy tuôn âu yếm, lùa mơn trớn, sóng mắt, lời môi, nhiều-thật nhiều ! Chớ nên tiết kiệm, hỡi nàng tiên ! Ta được em chăng, lại mất liền :. Với bạn...", "author": "Xuân Diệu"}, {"title": "với bàn tay ấy", "text": "Với bàn tay ấy ở trong tay, tôi đã nguôi quên hận tháng ngày, một tối trăng cao gieo mộng tưởng. Vào lòng gió nhẹ thẩn thơ bay. Một tối bầu trời đắm sắc mây, cây tìm nghiêng xuống cánh hoa gầy. Hoa nghiêng xuống...", "author": "Xuân Diệu"}, {"title": "vội vàng", "text": "(Tặng Vũ Đình Liên). Tôi muốn tắt nắng đi. Cho màu đừng nhạt mất;. Tôi muốn buộc gió lại. Cho hương đừng bay đi. Của ong bướm này đây tuần tháng mật;. Này đây hoa của đồng nội xanh rì;. Này đây lá của cành tơ phơ...", "author": "Xuân Diệu"}, {"title": "xa cách", "text": "Có một bận, em ngồi xa anh quá, anh bảo em ngồi xích lại gần hơn. Em xích gần thêm một chút; anh hờn. Em ngoan ngoãn xích gần thêm chút nữa. Anh sắp giận, em mỉm cười, vội vã. Đến kề anh, và mơn trớn: \"Em đây !\"...", "author": "Xuân Diệu"}, {"title": "xuân đầu", "text": "Tặng Hồ Cũ. Trời xanh thế ! hàng cây thơ biết mấy ! Vườn non sao ! đường cỏ mộng bao nhiêu, khi Phạm Thái gặp Quỳnh Như thuở ấy, khi chàng Kim vừa được thấy nàng Kiềụ. Hỡi năm tháng vội đi làm quá khứ ! Trở về...", "author": "Xuân Diệu"}, {"title": "xuân không mùa", "text": "Một ít nắng, vài ba sương mỏng thắm, mấy cành xanh, năm bảy sắc yêu yêụ. Thế là xuân. Tôi không hỏi chi nhiềụ. Xuân đã sẵn trong lòng tôi lai láng. Xuân không chỉ ở mùa xuân ba tháng;. Xuân là khi nắng rạng đến tình...", "author": "Xuân Diệu"}, {"title": "ý thu", "text": "Tặng Nguyễn Lương Ngọc. Những chút hồ buồn trong lá rụng. Bị nhàu ai tưởng dưới trăm chân. Bông hoa rứt cánh, rơi không tiếng;. Chẳng hái mà hoa cũng hết dần. Dưới gốc, nào đâu thấy xác ve, thế mà ve đã tắt theo hè....", "author": "Xuân Diệu"}, {"title": "yêu", "text": "Yêu là chết ở trong lòng một ít. Vì mấy khi yêu mà chắc được yêu . Cho rất nhiều song nhận chẳng bao nhiêu ;. Người ta phụ , hoặc thờ ơ , chẳng biết ... Phút gần gũi cũng như giờ chia biệt . Tưởng trăng tàn , hoa tạ...", "author": "Xuân Diệu"}, {"title": "yêu mến", "text": "Bao nhiêu sầu, ôi sầu biết bao nhiêu, khi yêu tình, khi theo mãi tình yêu ! Một phút gặp thôi là muôn buổi nhớ, vài giây trông khơi mối vạn ngày theọ. Mộng bay chơi nhằm một buổi trời chiều, gặp tóc biếc : tưởng sắc...", "author": "Xuân Diệu"}, {"title": "anh viết bài thơ", "text": "Anh viết bài thơ giữa ánh khuya. Cỏ cây yên ngủ. Gío xa về. Anh nhìn em ngủ hồn hiu nhẹ. Như bóng vườn trưa xanh tiếng ve. Biển lặng em nằm trong gió êm. Anh là bóng thức của hồn em. Ngoài kia sao cũng từng đôi sáng. Từng...", "author": "Huy Cận"}, {"title": "áo trắng", "text": "Áo trắng đơn sơ, mộng trắng trong, hôm xưa em đến, mắt như lòng. Nở bừng ánh sáng . Em đi đến, gót ngọc dồn hương, bước tỏa hồng. Em đẹp bàn tay ngón ngón thon, em duyên đôi má nắng hoe tròn. Em lùa gió biếc vào...", "author": "Huy Cận"}, {"title": "bi ca", "text": "Hỡi mây trắng phất phơ màu gió cũ. Nước buồn ôi! còn lại bến sơ xưa. Cho ta gởi vọng xuôi về quá khứ. Đôi chút sầu tư nước đẩy, mây đưa. Buồn đã lại khi bắt đầu yêu mến. Lòng mê say ngay từ thuở mê tình. Vì ta đợi...", "author": "Huy Cận"}, {"title": "buổi sáng hôm nay", "text": "Anh tặng em buổi sáng hôm nay. Có hoa sen nở hồ Tây trắng hồng. Tặng em trời mát như sông. Trong veo chảy giữa hai dòng cây xanh. Anh tặng em buổi sáng lòng anh. Có mây có nước có cành có hoa. Có mình và lại có ta. Trong...", "author": "Huy Cận"}, {"title": "buồn", "text": "Đã chảy về đâu những suối xưa ? Đâu cơn yêu mến đến không chờ ? Tháng ngày vùn vụt phai màu áo. Của những nàng tiên mộng trẻ thơ. Rụng những chùm tên mấy độ bông;. Phai hàng nhật ký chép song song;. Chàng trai gối mộng...", "author": "Huy Cận"}, {"title": "buồn đêm mưa", "text": "Tặng Khái Hưng. Đêm mưa làm nhớ không gian, lòng run thêm lạnh nỗi hàn bao la... Tai nương nước giọt mái nhà. Nghe trời nặng nặng, nghe ta buồn buồn. Nghe đi rời rạc trong hồn. Những chân xa vắng dặm mòn lẻ...", "author": "Huy Cận"}, {"title": "các vị la hán chùa tây phương", "text": "Chùa Tây Phương (Sơn Tây) có những pho tượng La Hán rất đẹp, rất sinh động tạc vào thế kỷ 18. Nhà nghệ sĩ xưa đã vô tình hay hữu ý mượn đề tài chuyện Phật mà miêu tả xã hội quằn quại đau khổ trong nhiều biến động, và bế tắc...", "author": "Huy Cận"}, {"title": "chết", "text": "Chân quấn quít rồi đến ngày nghỉ bước;. Miệng trao lời rồi đến buổi làm thinh;. Thân có đôi chờ lúc ngủ một mình, không bạn lứa cũng không mền ấm nóng;. Tai dưới đất để nghe chừng tiếng sóng. Ở trên đời; - đầu ấy...", "author": "Huy Cận"}, {"title": "chiều xưa", "text": "Buồn gieo theo gió veo hồ, đèo cao quán chật, bến đò lau thưa. Đồn xa quằn quại bóng cờ, phất phơ buồn tự thuở xưa thổi về. Ngàn năm sực tỉnh lê thê. Trên thành son nhạt. -- Chiều tê cuối đầu... Bờ tre rung...", "author": "Huy Cận"}, {"title": "dấu chân trên đường", "text": "Ai biết đường kia giậm mấy lần ? Gió vừa thổi lạc dấu muôn chân. Làm sao góp lại nâng xem thử. Những bước vu vơ xa lại gần. Thôi đã tan rồi vạn gót hương. Của người đẹp tới tự trăm phương. Tan rồi những bước...", "author": "Huy Cận"}, {"title": "đẹp xưa", "text": "Tặng Tô Ngọc Vân. Ngập ngừng mép núi quanh co. Lưng đèo quán dựng, mưa lò mái ngang... Vi vu gió hút nẻo vàng. Một trời thu rộng mấy hàng mây nao. Dừng cương nghỉ ngựa non cao. Dặm xa lữ thứ kẻ nào héo hon......", "author": "Huy Cận"}, {"title": "đi giữa đường thơm", "text": "Tặng Thạch Lam. Đường trong làng: hoa dại với mùi rơm... Người cùng tôi đi dạo giữa đường thơm, lòng giắt sẵn ít hương hoa tưởng tươ.ng. Đất thêu nắng, bóng tre rồi bóng phượng. Lần lượt buông màn nhẹ vướng chân...", "author": "Huy Cận"}, {"title": "đi rất êm", "text": "Ði rất êm, bước êm nữa, người ôi! Tiếng động gần, dư thanh gợi xa xôi.. Phòng yên tĩnh, chớ làm phòng vắng vẻ! Hồn mới lim dim, bước giùm nhè nhẹ. Hé cửa vừa, cành lả qua song. Cho bóng xuống mi, cho bóng xuống...", "author": "Huy Cận"}, {"title": "ê chề", "text": "Ta lại mỉa mai rồi. Sao lại buồn thế ấy! Xuôi đường mây nước trôi. Bỏ lại lòng ta vậy. Đôi tay không tín mộ. Chỉ lạc hướng thiên đàng. Linh hồn tôi goá bụa. Đơn chiếc giữa đau thương. Mong trốn tránh bơ vơ. Tôi...", "author": "Huy Cận"}, {"title": "em bé và mặt trăng", "text": "Mẹ ơi, cho con mặt trăng ! Bé nhìn mặt mẹ , tay dang hái trời. Hoa trăng nở sáng ngời ngời. Trăng theo bóng mẹ , trăng ngồi bên con . Mẹ là trăng, con bá cổ hôn, con là trăng nở, mẹ ôm vào lòng . Mẹ đùa con dưới trăng...", "author": "Huy Cận"}, {"title": "gánh xiếc", "text": "Có chàng ngơ ngác tựa gà trống, e đến trăm năm còn trẻ thơ. Tám tuổi một chiều trong rạp xiếc. Yêu nàng cưỡi ngựa uốn thân tơ. Điệu kèn rộn rịp nâng chân ngựa. Nhịp với lòng trai mở cánh yêu, nhạc buồn thu - chở...", "author": "Huy Cận"}, {"title": "hai bàn tay em", "text": "Hai bàn tay em. Như hoa đầu cành. Hoa hồng hồng nụ. Cánh tròn ngón xinh. Đêm em nằm ngủ. Hai hoa ngủ cùng. Hoa thì bên má. Hoa ấp cạnh lòng. Tay em đánh răng. Răng trắng hoa nhài. Tay em chải tóc. Tóc ngời ánh...", "author": "Huy Cận"}, {"title": "hoa sấu bầy ong", "text": "Mấy hôm chiều lại cơn giông\r\nCó lùm hoa sấu trước song, quên mình\r\nChiều nay mây tạnh nắng lên\r\nĐàn ong quen lại đến tìm lùm hoa\r\nỒ hoa đậu trái bây giờ ?\r\nBầy ong ngơ ngẩn một bờ sấu xanh.", "author": "Huy Cận"}, {"title": "học sinh", "text": "Gió thổi sân trường chiều chủ nhật. - Ôi! Thời thơ bé tuổi mười lăm. Nắng hoe rải nhặt hoa trên đất. Đời dịu vừa như nguyệt trước rằm. Bốn vách nghiêm trang tiếng đọc bài. Đầu xanh dặm chục, nét văn khôi. Chiều xuân chim sẻ...", "author": "Huy Cận"}, {"title": "huy cận chung quanh phong trào thơ mới", "text": "Cuộc trò chuyện sau đây của Huy Cận, Viện sĩ Viện Hàn lâm thế giới, với hai nhà thơ thế hệ sau là Trần Đăng Khoa và Trần Anh Thái đề cập tới những vấn đề thú vị chung quanh Phong trào thơ mới 1932 - 1945, mà ông là một đại...", "author": "Huy Cận"}, {"title": "khung tình", "text": "Hoàng hôn mù xuống nặng, gió sông buồn, em ơi! Nhà em đầu phố lặng, ba ngõ, bốn bề trời. Gần gũi già mong nhau, tấc gang càng tưởng nhớ. Phố trước với đường sau:. Ấy mới lòng gặp gỡ. Anh đến. Ôi! chờ đợi...", "author": "Huy Cận"}, {"title": "mẹ ơi, đời mẹ", "text": "Mẹ ơi, đời mẹ khổ nhiều. Trách đời, mẹ giận bao nhiêu cho cùng. Mà lòng yêu sống lạ lùng. Mẹ không phút nản thương chồng, nuôi con. \"Đắng cay ngậm quả bồ hòn, ngậm lâu hoá ngọt!\" Mẹ còn đùa vui! Sinh con mẹ đã sinh...", "author": "Huy Cận"}, {"title": "nằm nghe người thở", "text": "Nằm nghe người thở bên ta. Nghe ta cùng thở vui hoà đêm nay. Nghe xe nghìn kiếp đưa quay. Nóng muôn hạt gió lừng bay ngực đời. Trong hơi ta, trong hơi người. Lại nghe nằm nghỉ đất trời ban sơ. Hơi ta thành tựu thuở...", "author": "Huy Cận"}, {"title": "ngã ba đồng lộc", "text": "Ngã ba Đồng Lộc (Hà Tĩnh) là nơi giặc Mỹ đã đánh phá vô cùng ác liệt trong cuộc chiến tranh phá hoại vừa qua (trung bình một mét vuông ba quả bom lớn). Quân dân ta đã chiến thắng vẻ vang tại ngã ba Đồng Lộc, luôn luôn đường...", "author": "Huy Cận"}, {"title": "ngậm ngùi", "text": "Nắng chia nửa bãi; chiều rồi... Vườn hoang trinh nữ xếp đôi lá rầu. Sợi buồn con nhện giăng mau;. Em ơi ! Hãy ngủ... anh hầu quạt đây. Lòng anh mở với quạt này;. Trăm con chim mộng về bay đầu giường. Ngủ đi em, mộng bình...", "author": "Huy Cận"}, {"title": "nhạc sầu", "text": "Ai chết đó ? Nhạc buồn chi lắm thế ! Chiều mồ côi, đời rét mướt ngoài đường. Phố đìu hiu màu khói cũ lên sương. Sương hay chính bụi tàn phai lả tả. Từng tiếng lệ: ấy mộng sầu úa lá. Chim vui đâu cây đã gãy vài cành...", "author": "Huy Cận"}, {"title": "quanh quẩn", "text": "Quanh quẩn mãi giữa vài ba dáng điệu. Tới hay lui vẫn chừng ấy mặt người. Vì quá thân nên quá đỗi buồn cười, môi nhắc lại chỉ có ngần ấy chuyện. Đời nhạt tẻ như tàu không đổi chuyến! Đứng xem ngoài hay quay gót...", "author": "Huy Cận"}, {"title": "sớm mai gà gáy", "text": "Tiếng gà gáy ơi! Gà gáy ơi! Nghe sao ấm áp tựa nghe đời. Tuổi thơ gà gáy ran đầu bếp. Trâu dậy trong ràn, em cựa nôi. . Cha dậy đi cày trau kịp vụ. Hút vang điếu thuốc khói mù bay. Nhút cà, cơm ủ trong bồ trấu...", "author": "Huy Cận"}, {"title": "song song", "text": "Người có đôi môi rõ thắm hồng, để mà rằng \"được\" với rằng \"không\". Đôi tay lưu luyến khi giao nối, khi đắp thành cao chặn nẻo lòng. Và đôi mắt ấy biết nhìn xa;. Khi ngoảnh mặt gần bên, biết đậm đà;. Nhưng cũng...", "author": "Huy Cận"}, {"title": "tạo hoá sinh em", "text": "Tạo hoá sinh em đẹp thế kia. Để rồi lại sẽ xoá em đi. Sinh anh yêu đắm, yêu da diết. Để một ngày kia hết biết gì. Như nhựa hè lên chín trái cây. Cho anh ôm ngực tròn đầy. Anh ôm đôi gót hây hây đỏ. Như sớm chân trời mọc...", "author": "Huy Cận"}, {"title": "thân thể", "text": "Hỡi Thượng Đế! Người nhìn xem, Người đã cho thân thể, bình thịt xương để đựng chứa linh hồn. Người đã cho những bàn tay hoa nở, những cây chân, chồi mạnh búp tơ măng;. Người thu góp gió mây trong miệng thở, nơi...", "author": "Huy Cận"}, {"title": "thu", "text": "Hôm qua thu mới về, với một cành hoa gãy. Sương nặng gieo đầu tre, lạnh tràn theo gió đẩy. Thu tới trong vườn bên, ngợ ngàng màu cúc mới. Đêm qua bên láng giềng, êm tựa nhàn, thu tới. Cô gái nhỏ thung...", "author": "Huy Cận"}, {"title": "thu rừng", "text": "Bỗng dưng buồn bã không gian, mây bay lũng thấp giăng màn âm u. Nai cao gót lẫn trong mù. Xuống rừng nẻo thuộc nhìn thu mới về. Sắc trời trôi nhạt dưới khe;. Chim đi, lá rụng, cành nghe lạnh lùng. Sầu thu lên...", "author": "Huy Cận"}, {"title": "thuyền đi", "text": "Trăng lên trong lúc đang chiều, gió về trong lúc ngọn triều mới lên. Thuyền đi, sông nước ưu phiền;. Buồm treo ráng đỏ giong miền viễn khơi. Sang đêm thuyền đã xa vời;. Người ra cửa biển nghe hơi lạnh buồn. Canh...", "author": "Huy Cận"}, {"title": "tình mất", "text": "Ôi! Những kẻ tôi chỉ chào một bận, chân xa mau, lòng chưa kịp giao thân, trên đường tôi nếu trở lại vài lần, chắc ta đã yêu nhau rồi, - hẳn chứ.. Một lời nói nếu có gan ướm thử;. Một bàn tay đừng lưỡng lự trao thơ;. Một...", "author": "Huy Cận"}, {"title": "tình tự", "text": "Sáng hôm nay hồn em như tủ áo. Ý trong veo là lượt xếp từng đôi. Áo đẹp chưa anh! Hoa thắm thêu đời. Áo mơ ước anh bận giùm chiếc nhé. Vàng rạng cùng xanh, hồng cười với tía, xin mời anh chọn hình sắc yêu đương. Hồn em...", "author": "Huy Cận"}, {"title": "tóc em toả xuống mặt anh", "text": "Tóc em toả xuống mặt anh. Như mưa xuống tự trời xanh mát rờn. Tay em ngón ngón phím thon. Đàn lên da thịt bồn chồn tháng năm. Nhớ em khi đứng khi nằm. Thẹn thùng dáng sống in thầm chiêm bao. Trời xanh thăm thẳm đôi sao. Dặm...", "author": "Huy Cận"}, {"title": "tràng giang", "text": "Bâng khuâng trời rộng nhớ sông dài. H.C. Tặng Trần Khánh Giư. Sóng gợn tràng giang buồn điệp điệp. Con thuyền xuôi mái nước song song, thuyền về nước lại, sầu trăm ngả;. Củi một cành khô lạc mấy giòng. Lơ thơ...", "author": "Huy Cận"}, {"title": "tràng giang (sgk ngữ văn 11, tập 2)", "text": "TRÀNG GIANG. Tác giả: Huy Cận. Bâng khuâng trời rộng nhớ sông dài. H.C. Sóng gợn tràng giang buồn điệp điệp, con thuyền xuôi...", "author": "Huy Cận"}, {"title": "trăng xuân", "text": "Đầu năm gió mát tựa hè\r\nNứt bung hoa gạo, bốn bề trăng xuân\r\nSông là người đẹp khoả thân\r\nNúi xanh mơn mởn, bước gần bước xa\r\nLá ngô, lá mía rì rà\r\nÁo đêm xuân khéo, mượt mà dải tơ", "author": "Huy Cận"}, {"title": "trình bày", "text": "Tôi sẽ đến trước mặt người, Thượng đế. Để kêu than, khi tôi đã lìa đời. Khi lá rụng, và hồn tôi đã xế. Sang bên kia thế giới của loài người. Trước Thượng đế hiền từ tôi sẽ đặt. Trái tim đau khô héo thủa trần gian. Tôi sẽ...", "author": "Huy Cận"}, {"title": "vạn lý tình", "text": "Người ở bên trời, ta ở đây;. Chờ mong phương nọ, ngóng phương nầy. Tương tư đôi chốn, tình ngàn dặm, vạn lý sầu lên núi tiếp mây. Nắng đã xế về bên xứ bạn;. Chiều mưa trên bãi, nước sông đầy. Trông về bốn phía không...", "author": "Huy Cận"}, {"title": "xem tranh tề bạch thạch", "text": "Bạn xem tranh tôm của Tề Bạch Thạch. Bầy tôm thông minh trăm cách đùa vui. Chằng chịt chân đan ẩy tới giật lui. Tưởng khoé mắt ông Tề nhấp nháy. Lòng yêu sống cùng đàn tôm run rẩy. Nét bút đi hay sự sống đang đi. Những...", "author": "Huy Cận"}, {"title": "xuân", "text": "Luống đất thơm hương mùa mới dậy, bên đường chân rộn bước trai tơ. Cây xanh cành đẹp xui tay với;. Sông mát tràn xuân nước đậm bờ. Ồ những người ta đi hóng xuân;. Cho tôi theo với, kéo tôi gần ! Rộn ràng bước nhịp...", "author": "Huy Cận"}, {"title": "xuân ý", "text": "Đêm vừa nhẹ, gió vừa mơn. Cây chen ánh nguyệt trải vờn bóng xanh. Khuya nay, mùa động đầu cành. Đồng trăng lục nhạt, vàng thanh lối gần. Trăng êm cho gió thanh tân. Hương rừng tỉnh dậy ái ân xuống đồng. Đêm say không khí...", "author": "Huy Cận"}, {"title": "bà lang khóc chồng", "text": "Văng vẳng tai nghe tiếng khóc gì ? Thương chồng nên khóc tỉ tì ti. Ngọt bùi, thiếp nhớ mùi cam thảo, Cay đắng, chàng ơi, vị quế chi. Thạch nhũ, trần bì, sao để lại, Quy thân, liên nhục, tẩm mang đi. Dao cầu, thiếp biết trao...", "author": "Hồ Xuân Hương"}, {"title": "bạch đằng giang tạm biệt", "text": "(1). Khấp khểnh đường mây bước lại dừng, là duyên là nợ phải hay chăng. Vịn hoa khéo kẻo lay cành gấm, vục nước xem mà động bóng giăng. Lòng nọ chớ rằng mây nhạt nhạt. Lời kia này đã núi giăng giăng. Với nhau(2) tình...", "author": "Hồ Xuân Hương"}, {"title": "bài ca theo điệu xuân đình lan", "text": "Trăng tà người lặng từa lầu không(1). Năm lắng chuông đồng, dậy lắng chuông đồng, đêm lắng tiếng buồn vang mé sông. Thanh đã tương đồng, khí đã tương đồng. Thanh khí năm canh rộn rã lòng. Tâm ở Vu Phong. Ân ái cuộc tao...", "author": "Hồ Xuân Hương"}, {"title": "bánh trôi nước", "text": "Thân em vừa trắng lại vừa tròn, bảy nổi ba chìm với nước non.(1). Rắn nát mặc dầu tay kẻ nặn. Mà em vẫn giữ tấm lòng son(2). (1) Bánh trôi khi luộc trải qua chìm nổi mấy lần trong nước mới chín. (2) Tấm lòng son: Bánh...", "author": "Hồ Xuân Hương"}, {"title": "bọn đồ dốt", "text": "Dắt díu nhau lên đến cửa chiền, \r\nCũng đòi học nói, nói không nên. \r\nAi về nhắn bảo phường lòi tói, \r\nMuốn sống, đem vôi quét trả đền", "author": "Hồ Xuân Hương"}, {"title": "cái quạt", "text": "Một lỗ sâu sâu mấy cũng vừa, duyên em dính dáng tự bao giờ. Chành ra ba góc da còn thiếu, khép lại đôi bên thịt vẫn thừa, mát mặt anh hùng khi tắt gió, che đầu quân tử lúc sa mưa. Nâng niu ướm hỏi người trong...", "author": "Hồ Xuân Hương"}, {"title": "cái quạt giấy - bài 1", "text": "Một lỗ sâu sâu mấy cũng vừa, duyên em dính dáng tự ngàn xưa. Vành ra ba góc da còn thiếu, khép lại đôi bên thịt vẫn thừa. Mát mặt anh hùng khi tắt gió, che đầu quân tử lúc sa mưa. Nâng niu ướm hỏi người trong...", "author": "Hồ Xuân Hương"}, {"title": "cái quạt giấy - bài 2", "text": "Mười bảy hay là mười tám đây? Cho ta yêu dấu chẳng rời tay. Mỏng dầy chừng ấy chành ba góc, rộng hẹp dường nào cắm một cây. Càng nóng bao nhiêu càng muốn mát, yêu đêm chưa phỉ lại yêu ngày. Hồng hồng má phấn...", "author": "Hồ Xuân Hương"}, {"title": "cảm cựu kiêm trình cần chánh học sĩ nguyễn hầu hầu nghi xuân tiên điền nhân", "text": "Dặm khách muôn nghìn nỗi nhớ nhung, mượn ai tới đấy gửi cho cùng. Chữ tình chốc đã ba năm vẹn, giấc mộng rồi ra nửa khắc không. Xe ngựa trộm mừng duyên tấp nập, phấn son càng tủi phận long đong. Biết còn mảy chút sương...", "author": "Hồ Xuân Hương"}, {"title": "cảnh làm lẽ", "text": "Kẻ đắp chăn bông, kẻ lạnh lùng, chém cha cái kiếp lấy chồng chung! Năm thì mười họa, nên chăng chớ, một tháng đôi lần, có cũng không ... Cố đấm ăn xôi, xôi lại hỏng, cầm bằng làm mướn, mướn không công. Thân này...", "author": "Hồ Xuân Hương"}, {"title": "cảnh làm lẻ", "text": "Kẻ đắp chăn bông, kẻ lạnh lùng, chém cha cái kiếp lấy chồng chung! Năm thì mười họa, nên chăng chớ, một tháng đôi lần, có cũng không ... Cố đấm ăn xôi, xôi lại hỏng, cầm bằng làm mướn, mướn không công. Thân này...", "author": "Hồ Xuân Hương"}, {"title": "cảnh thu", "text": "Thánh thót tầu tiêu mấy giọt mưa, bút thần khôn vẽ cảnh tiếu sơ, xanh om cổ thụ tròn xoe tán, trắng xoá tràng giang phẳng lặng tờ. Bầu dốc giang sơn say chấp rượu, túi lưng phong nguyệt nặng vì thơ. Cho hay cảnh cũng ưa...", "author": "Hồ Xuân Hương"}, {"title": "câu đối tết", "text": "Tối ba mươi khép cánh càn khôn, đóng chặt lại kẻo ma vương đưa quỉ tới \r\n\r\nSáng mồng một lỏng then tạo hóa, mở toang ra cho thiếu nữ rước xuân vào", "author": "Hồ Xuân Hương"}, {"title": "chiếc bách", "text": "Chiếc bách(1) buồn về phận nổi nênh, giữa dòng ngao ngán nỗi lênh đênh. Lưng khoang tình nghĩa dường lai láng,(2). Nửa mạn phong ba luống bập bềnh.(3). Cầm lái mặc ai lăm đỗ bến,(4). Dong lèo thây kẻ rắp xuôi ghềnh.(5). Ấy...", "author": "Hồ Xuân Hương"}, {"title": "chợ trời", "text": "Khen thay con Tạo khéo trêu ngươi. Bày đặt ra nên cảnh chợ Trời! Buổi sớm gió đưa, trưa nắng đứng, ban chiều mây họp, tối trăng chơi. Bầy hàng hoa quả tư mùa sẵn, mở phố giang sơn bốn mặt ngồi. Bán lợi, buôn danh...", "author": "Hồ Xuân Hương"}, {"title": "chơi chợ chùa thầy", "text": "Hoá công xây đắp đã bao đời, nọ cảnh Sài Sơn có chợ Trời. (1). Buổi sớm gió đưa, trưa nắng đứng, ban chiều mây họp, tối trăng chơi. Bầy hàng hoa quả tư mùa sẵn, mở phố giang sơn bốn mặt ngồi. Bán lợi mua danh nào những...", "author": "Hồ Xuân Hương"}, {"title": "chơi đền khán xuân", "text": "Êm ái chiều xuân tới khán đài, lâng lâng chẳng bợn chút trần ai! Ba hồi triêu mộ chuông gầm sóng, một vững tang thương nước lộn trời. Bể ái nghìn trùng khôn tát cạn, nguồn ân muôn trượng dễ khơi vơi. Nào nào cực lạc là...", "author": "Hồ Xuân Hương"}, {"title": "chơi hồ tây nhớ bạn", "text": "Phong cảnh Tây Hồ chẳng khác xưa. Người đồng châu trước biết bao giờ. Nhật Tân đê lở nhưng còn lối. Trấn Bắc rêu phong vẫn ngấn thơ. Nọ vực Trâu Vàng trăng lạt bóng. Kìa non Phượng Đất khói tuôn mờ. Hồ kia thăm thẳm sâu...", "author": "Hồ Xuân Hương"}, {"title": "chửa hoang", "text": "Cả nể cho nên hóa dở dang, nỗi niềm có thấy hỡi chăng chàng? Duyên thiên chưa thấy nhô đầu dọc, phận liễu sao đành nẩy nét ngang. Cái nghĩa trăm năm chàng nhớ chửa? Mảnh tình một khối thiếp xin mang. Quản bao...", "author": "Hồ Xuân Hương"}, {"title": "chùa hương", "text": "Bầy đặt kìa ai khéo khéo phòm, nứt ra một lỗ hỏm hòm hom. Người quen cõi Phật chen chân xọc, kẻ lạ bầu tiên mỏi mắt dòm. Giọt nước hữu tình rơi thánh thót, con thuyền vô trạo cúi lom khom. Lâm tuyền quyến cả phồn...", "author": "Hồ Xuân Hương"}, {"title": "chùa quán sứ", "text": "Quán sứ sao mà cảnh vắng teo, hỏi thăm sư cụ đáo nơi neo? Chày kình tiểu để suông không đấm, tràng hạt vãi lần đếm lại đeo. Sáng banh không kẻ khua tang mít, trưa trật nào người móc kẽ rêu. Cha kiếp đường tu sao...", "author": "Hồ Xuân Hương"}, {"title": "chùa xưa", "text": "Thày tớ thung dung dạo cảnh chùa, thơ thì lưng túi, rượu lưng hồ. Cá khe lắng kệ, mang nghi ngóp, chim núi nghe kinh, cổ gật gù. Then cửa từ bi chen chật cánh, nén hương tế độ cắm đầy lô. Nam mô khẽ hỏi nhà sư...", "author": "Hồ Xuân Hương"}, {"title": "con cua", "text": "Em có mai xanh, có yếm vàng, \r\nBa quân khiêng kiệu, kiệu nghêng ngang. \r\nXin theo ông Khổng về Đông Lỗ, \r\nHọc thói Bàn Canh nấu chín Thang.", "author": "Hồ Xuân Hương"}, {"title": "con ốc nhồi", "text": "Bác mẹ sinh ra phận ốc nhồi\r\nĐêm ngày lăn lóc đám cỏ hôi,\r\nQuân tử có thương thì bóc yếm\r\nXin đừng ngó ngoáy lỗ trôn tôi.", "author": "Hồ Xuân Hương"}, {"title": "đá ông chồng bà chồng", "text": "(1). Khéo khéo bày trò tạo hoá công, ông Chồng đã vậy lại Bà Chồng. Tầng trên tuyết điểm phơ đầu bạc, thớt dưới sương pha đượm má hồng. Gan nghĩa dãi ra cùng nhật nguyệt, khối tình cọ mãi với non sông. Đá kia còn...", "author": "Hồ Xuân Hương"}, {"title": "đài khán xuân", "text": "Êm ái, chiều xuân tới khán đài, lâng lâng chẳng bợn chút trần ai. Ba hồi chiêu mộ chuông gầm sóng, một vũng tang thương nước lộn trời. Bể ái nghìn trùng khôn tát cạn, nguồn ân muôn trượng dễ khơi vơi. Nào nào cực...", "author": "Hồ Xuân Hương"}, {"title": "đánh cờ", "text": "Chàng với thiếp đêm khuya trằn trọc, đốt đèn lên đánh cuộc cờ người. Hẹn rằng đấu trí mà chơi, cấm ngoại thuỷ không ai được biết. Nào tướng sĩ dàn ra cho hết, để đôi ta quyết liệt một phen. Quân thiếp trắng, quân...", "author": "Hồ Xuân Hương"}, {"title": "đánh đu", "text": "Bốn cột khen ai khéo khéo trồng,(1). Người thì lên đánh kẻ ngồi trông, trai đu gối hạc khom khom cật. Gái uốn lưng ong ngửa ngửa lòng. Bốn mảnh quần hồng bay phấp phới, hai hàng chân ngọc duỗi song song. Chơi xuân có...", "author": "Hồ Xuân Hương"}, {"title": "đề đền sầm nghi đống", "text": "(1). Ghé mắt trông ngang thấy bảng treo, kìa đến thái thú(2) đứng cheo leo. Ví đây đổi phận làm trai được, thì sự anh hùng há bấy nhiêu! (1) Đền Sầm Nghi Đống trước ở ngõ Sầm Công nay là phố Đào Duy Từ, quận Hoàn...", "author": "Hồ Xuân Hương"}, {"title": "đề tranh tố nữ", "text": "Hỏi bao nhiêu tuổi hỡ cô mình? Chị cũng xinh mà em cũng xinh. Ðôi lứa như in tờ giấy trắng. Nghìn năm còn mãi cái xuân xanh. Xiếu mai chi dám tình trăng gió, (1). Bồ liễu thôi đành phận mỏng manh, (2). Còn thú vui kia sao...", "author": "Hồ Xuân Hương"}, {"title": "đêm thu nhớ mai sơn phủ", "text": "Lá ngọc chiều thu giận hẳn du. Tuần trăng sẽ nhớ bữa đêm thu. Bên am Nhất Trụ trông còn đấy, ngọn nước Tam Kì chảy lại đâu(1). Son phấn trộm mừng duyên để lại, bèo mây thêm tủi phận về sau. Trăm năm biết có duyên thừa...", "author": "Hồ Xuân Hương"}, {"title": "đền thái thú", "text": "Ghé mắt trông ngang thấy bảng treo, \r\nKìa đền Thái Thú đứng cheo leo. \r\nVí đây đổi phận làm trai được, \r\nSự nghiệp anh hùng há bấy nhiêu.", "author": "Hồ Xuân Hương"}, {"title": "đền trấn quốc", "text": "Ngoài cửa hành cung cỏ dãi dầu, chạnh niềm cố quốc nghĩ mà đau! Một tòa sen lạt hơi hương ngự, năm thức mây phong điểm áo chầu. Sóng lớp phế hưng coi vẫn rộn. Chuông hồi kim cổ lắng càng mau. Người xưa, cảnh cũ...", "author": "Hồ Xuân Hương"}, {"title": "đèo ba dọi", "text": "(1). Một đèo, một đèo, lại một đèo, khen ai khéo tạc cảnh cheo leo. Cửa con đỏ loét tùm hum nóc, hòn đá xanh rì lún phún rêu. Lắt lẻo cành thông cơn gió thốc, đầm đìa lá liễu giọt sương gieo. Hiền nhân quân tử ai là...", "author": "Hồ Xuân Hương"}, {"title": "đèo ba dội", "text": "Một đèo, một đèo, lại một đèo, khen ai khéo tạc cảnh cheo leo. Cửa son đỏ loét tùm hum nóc, hòn đá xanh rì lún phún rêu. Lắt lẻo cành thông cơn gió thốc, đầm đià lá liễu giọt sương gieo. Hiền nhân, quân tử ai là...", "author": "Hồ Xuân Hương"}, {"title": "dệt cửi", "text": "Thắp ngọn đèn lên thấy trắng phau, con cò(1) mấp máy suốt đêm thâu. Hai chân đạp xuống năng năng nhắc, một suốt(2) đâm ngang thích thích mau. Rộng hẹp nhỏ to vừa vặn cả, ngắn dài khuôn khổ cũng như nhau. Cô nào muốn...", "author": "Hồ Xuân Hương"}, {"title": "dệt vải", "text": "Thắp ngọn đèn lên thấy trắng phau, con cò mấp máy suốt đêm thâu. Hai chân đạp xuống năng năng nhắc, một suốt đâm ngang thích thích mau. Rộng, hẹp, nhỏ, to, vừa vặn cả. Ngắn, dài, khuôn khổ cũng như nhau. Cô nào...", "author": "Hồ Xuân Hương"}, {"title": "dỗ bạn khóc chồng", "text": "Văng vẳng tai nghe tiếng khóc chồng. \r\nNín đi kẻo thẹn với non sông. \r\nAi về nhắn nhủ đàn em nhé. \r\nXấu máu thì khem miếng đỉnh chung.", "author": "Hồ Xuân Hương"}, {"title": "dỗ người đàn bà khóc chồng", "text": "Văng vẳng tai nghe tiếng khóc chồng. Nín đi kẻo thẹn với non sông. Ai về nhắn nhủ đàn em bé, xấu máu thì khem miếng đỉnh chung(1). (1) Tục ngữ có câu: \"Xấu máu đừng thèm ăn của độc\" Khem: ăn kiêng khi mới ở cữ nên thường...", "author": "Hồ Xuân Hương"}, {"title": "động hương tích", "text": "(1). Bày đặt kìa ai khéo khéo phòm(2). Nứt ra một lỗ hỏm hòm hòm. Người quen cõi Phật chen chân xọc, kẻ lạ bầu tiên mỏi mắt dòm. Giọt nước hữu tình rơi thánh thót,(3). Con thuyền vô trạo cúi lom khom.(4). Lâm tuyền...", "author": "Hồ Xuân Hương"}, {"title": "đồng tiền hoẻn", "text": "Cũng lò cũng bể, cũng cùng than, \r\nMở mặt vuông tròn với thế gian. \r\nKém cạnh cho nên mang tiếng hoẻn, \r\nĐủ đồng ắt cũng đóng nên quan.", "author": "Hồ Xuân Hương"}, {"title": "duyên kỳ ngộ", "text": "Nghìn dặm có duyên sự cũng thành, (1). Xin đừng lo lắng hết xuân xanh. Tấc gang tay họa thơ không dứt, gần gụi cung dương lá vẫn lành. Tên sẵn bút đề dường chĩnh chện, trống mang dùi cắp đã phanh phanh. Tuy không...", "author": "Hồ Xuân Hương"}, {"title": "già kén kẹn hom", "text": "Bụng làm dạ chịu trách chi ai, già kén kẹn hom ví chẳng sai. Tiếc đĩa hồng ngâm cho chuột vọc, thừa mâm bánh ngọt để ngâu vầy. Miệng khôn trôn dại đừng than phận, bụng ỏng lưng eo chớ trách trời! Đừng đứng núi này...", "author": "Hồ Xuân Hương"}, {"title": "giếng nước", "text": "Ngõ ngang thăm thẳm tới nhà ông. Giếng tốt thanh thơi, giếng lạ lùng. Cầu trắng phau phau đôi ván ghép, nước trong leo lẻo một dòng thông. Cỏ gà lún phún leo quanh mép, cá diếc le te lách giữa dòng. Giếng ấy thanh tân...", "author": "Hồ Xuân Hương"}, {"title": "giễu quan hậu", "text": "Tình cảnh ấy, nước non này, dẫu không Bồng Đảo cũng tiên đây. Hoành Sơn mực điểm đôi hàng nhạn, thúy lĩnh đen trùm một thức mây. Lấp ló đầu non vừng nguyệt chếch, phất phơ sườn núi lá thu bay. Hỡi người quân tử...", "author": "Hồ Xuân Hương"}, {"title": "hang cắc cớ", "text": "(1). Trời đất sinh ra đá một chòm, nứt làm hai mảnh hỏm hòm hom. Kẽ hầm rêu mốc trơ toen hoẻn, luồng gió thông reo vỗ phập phòm. Giọt nước hữu tình rơi lõm bõm, con đường vô ngạn(2) tối om om. Khen ai đẽo đá tài...", "author": "Hồ Xuân Hương"}, {"title": "hang thanh hóa", "text": "Khen thay con tạo khéo khôn phàm, một đố dương ra biết mấy ngoàm. Lườn đá cỏ leo, rờ rậm rạp. Lách khe nước rỉ, mó lam nham. Một sư đầu trọc ngồi khua mõ, hai tiể lưng tròn đứng giữ am. Đến mới biết rằng hang...", "author": "Hồ Xuân Hương"}, {"title": "hang thánh hoá chùa thầy", "text": "(1). Khen thay con tạo khéo khôn phàm,(2). Một đố giương ra biết mấy ngoàm.(3). Lườn đá cỏ leo sở rậm rạp, lách khe nước rỉ mó lam nham. Một sư đầu trọc ngồi khua mõ, hai tiểu lưng tròn đứng giữa am. Đến mới biết là...", "author": "Hồ Xuân Hương"}, {"title": "họa lại thơ mai sơn phủ", "text": "Này đoạn chung tình biết mấy nhau, tiễn đưa ba bước cũng nên câu. Trên tay khép mở tanh chiếu nhạn, trước mặt đi về gấp bóng câu. Nước mắt trên hoa là lỗi cũ. Mùi hương trong nệm cả đêm ngâu. Vắng nhau mới biết tình...", "author": "Hồ Xuân Hương"}, {"title": "họa tốn phong nguyên vận", "text": "(1). Kiếp này chẳng gặp nữa thì liều, những chắc trăm năm há bấy nhiêu. Nghĩ lại huống đau cho phận bạc, nói ra thêm nhẹ với thân bèo. Chén thề thủa nọ tay còn dính, món tóc thời xưa cánh vẫn đeo. Được lứa tài tình...", "author": "Hồ Xuân Hương"}, {"title": "hỏi cô hàng sách", "text": "Cô hàng lấy sách cắp ra đây! Xem thử truyện nào thú lại say. Nữ tú có bao xin xếp cả, phương hoa phỏng liệu có còn hay ...? Tuyển phu mặc ý tìm cho kỹ, chinh phụ thế nào bán lấy may. Kỳ ngộ bích câu xin tiện hỏi, gía...", "author": "Hồ Xuân Hương"}, {"title": "hỏi trăng", "text": "(1). Một trái trăng thu chín mõm mòm, nảy vừng quế đỏ(1) đỏ lòm lom! Giữa in chiếc bích(2) khuôn còn méo, ngoài khép đôi cung(3) cánh vẫn khòm. Ghét mặt kẻ trần đua xói móc, ngứa gan thằng Cuội đứng lom khom.(4). Hỡi...", "author": "Hồ Xuân Hương"}, {"title": "hỏi trăng ii", "text": "Trải mấy thu nay vẫn hãy còn, cớ sao khi khuyết lại khi tròn. Hỏi con bạch thố đà bao tuổi, hở chị Hằng Nga đã mấy con? Đêm tối cớ chi soi gác tía? Ngày xanh còn thẹn với vừng son. Năm canh lơ lửng chờ ai đó? Hay có...", "author": "Hồ Xuân Hương"}, {"title": "kể ý mình và trình bạn mai sơn phủ", "text": "Hoa xiêu xiêu. Cây xiêu xiêu. Giấc mộng tình quê(1) thảy tịch liêu. Đêm xuân cảm khái nhiều. Hươu ao ao. Nhạn ngao ngao. Vui sướng hẹn nhau một sớm nào. Tả hết được tình sao! Sông bát ngát. Nước ào ạt. Ý thiếp lòng...", "author": "Hồ Xuân Hương"}, {"title": "kẽm trống", "text": "(1). Hai bên thì núi giữa thì sông. Có phải đây là kẽm Trống Không? Sóng dồn mặt nước vỗ long bong. Ở trong hang núi còn hơi hẹp, ra khỏi đầu non đã rộng thùng. Qua cửa mình ơi! Nên ngắm lại,(2). Nào ai có biết nỗi...", "author": "Hồ Xuân Hương"}, {"title": "khóc chồng làm thuốc", "text": "Văng vẳng tai nghe tiếng khóc gì. Thương chồng nên khóc tỉ tì ti. Ngọt bùi thiếp nhớ mùi cam thảo(1). Cay đắng chàng ơi vị quế chi.(2). Thạch nhũ, trần bì sao để lại,(3). Quy thân, liên nhục tấm mang đi.(4). Dao cầu thiếp...", "author": "Hồ Xuân Hương"}, {"title": "khóc ông phủ vĩnh tuờng", "text": "Trăm năm ông Phủ Vĩnh Tường ôi!(1). Cái nợ ba sinh đã trả rồi(2). Chôn chặt văn chương ba tấc đất(3). Tung hê hồ thỉ bốn phương trời.(4). Cán cân tạo hoá rơi đâu mất?(5). Miệng túi tàn khôn khép lại rồi.(6). Hăm bảy tháng...", "author": "Hồ Xuân Hương"}, {"title": "khóc tổng cóc", "text": "Chàng Cóc ơi! Chàng Cóc ơi! Thiếp bén duyên chàng có thế thôi. Nòng nọc đứt đuôi từ đây nhé,(1). Nghìn vàng khôn chuộc dấu bôi vôi!(2). (1)-(2) \"Đứt đuôi nòng nọc\", thành ngữ chỉ sự cắt đứt hẳn; \"Cóc bôi vôi lại về\": Bôi...", "author": "Hồ Xuân Hương"}, {"title": "không chồng mà chửa", "text": "Cả nể cho nên hoá dở dang, nỗi niềm nàng có biết chăng chàng. Duyên thiên chưa thấy nhô đầu dọc,(1). Phận liễu sao đà nảy nét ngang.(2). Cái nghĩa trăm năm chàng nhớ chửa?(3). Mảnh tình một khối thiếp xin mang.(4). Quản...", "author": "Hồ Xuân Hương"}, {"title": "kiếp lấy chồng chung", "text": "Chém cha cái kiếp lấy chồng chung. Kẻ đắp chăn bông kẻ lạnh lùng, năm thì mười hoạ chăng hay chớ. Một tháng đôi lần có cũng không. Cố đấm ăn xôi, xôi lại hẩm,(1). Cầm bằng làm mướn, mướn không công.(2). Thân này ví biết...", "author": "Hồ Xuân Hương"}, {"title": "lời thề từ cảm xúc", "text": "Mười mấy năm trời một chữ tình. Duyên tơ này đã sẵn đâu đành. Mái mây cắt nửa nguyền phu phát. Giọt máu đầy hai chén tử sinh. Một kiếp đã tể cùng dạ thắm. Trăm năm đừng phụ với đầu xanh. Mai sau lòng chẳng như lời nữa. Dao...", "author": "Hồ Xuân Hương"}, {"title": "mắng học trò dốt i", "text": "(1). Khéo khéo đi đâu lũ ngẩn ngơ? Lại đây cho chị dạy làm thơ, ong non ngứa nọc châm hoa rữa. Dê cỏn buồn sừng húc giậu thưa. (1) Bọn học trò mới lớn, ngốc nghếch, rủ nhau kéo đàn kéo lũ đi ghẹo gái, lại tập tọng đua...", "author": "Hồ Xuân Hương"}, {"title": "mắng học trò dốt ii", "text": "Dắt díu nhau lên đến cửa chiền,\r\nCũng đòi học nói nói không nên.\r\nAi về nhắn bảo phường lòi tói,\r\nMuốn sống đem vôi quét trả đền!", "author": "Hồ Xuân Hương"}, {"title": "mắt toả sắc xanh", "text": "Bể xanh lấp loáng tận trời xa, đây ngỡ màu xanh mắt tỏa ra. Nước bạc mài nên nghìn mũi kiếm, đầm im rơi xuống một sao sa. Quái hình chưa dễ đề khoa bảng, thần lực đâu đà tạc tượng ma. Phảng phất mây rà đầu xẩm...", "author": "Hồ Xuân Hương"}, {"title": "miếng trầu", "text": "(1). Quả cau nho nhỏ miếng trầu hôi(2). Này của Xuân Hương mới quệt(3) rồi. Có phải duyên nhau thì thắm lại(4). Đừng xanh như lá bạc như vôi! (1) Miếng trầu: Một khẩu trầu gồm ba thành phần chính hợp lại là trầu không,...", "author": "Hồ Xuân Hương"}, {"title": "mời ăn trầu", "text": "Quả cau, nho nhỏ, miếng trầu ôi, \r\nNày của Xuân Hương đã quệt rồi. \r\nCó phải duyên nhau thì thắm lại \r\nĐừng xanh như lá, bạc như vôi.", "author": "Hồ Xuân Hương"}, {"title": "một cảnh chùa", "text": "Tình cảnh ấy, nước non này. Dẫu không Bồng Đảo cũng Tiên đây, hành Sơn mực điểm đôi hàng nhạn, thức Lĩnh(1) đen trùm một thức mây, lấp ló đầu non vừng nguyệt chếch, phất phơ sườn núi lá thu bay, hỡi người quân tử đi đâu...", "author": "Hồ Xuân Hương"}, {"title": "ngụ ý tốn phong, kí nhị thủ", "text": "Ngụ ý Tốn Phong, kí nhị thủ (1). Dồn bước may đâu khéo hẹn hò. Duyên chi hay bởi nợ chi ru? Sương treo(2) áo lục nhồi hơi xạ, gió lọt cành lê lướt mặt hồ. Muốn chắp chỉ đào thêu trướng gấm, mà đem lá thắc thả sông...", "author": "Hồ Xuân Hương"}, {"title": "nguyệt dạ ca", "text": "Nguyệt như châu hề, lộ như sai. Thúc vãng lai hề, chiếu dư hoài. Uyển cố nhân hề, thiên nhai. Ái bất kiến hề, tâm bồi hồi... Đài hoang Thần nữ miếu. Vân tán Sở vương đài. Minh nguyệt quang như thử. Ngã tư nhân chi...", "author": "Hồ Xuân Hương"}, {"title": "nhà sư", "text": "Chẳng phải là Ngô, chẳng phải ta, đầu thì trọc lốc, áo không tà. Oản dâng trước mặt, năm ba phẩm, vãi mọp sau lưng, bảy tám bà. Khi cảnh, khi tiu, khi chũm choẹ, giọng hì, giọng hí, giọng hi ha. Tu lâu có lẽ lên...", "author": "Hồ Xuân Hương"}, {"title": "nhớ nguyễn hầu", "text": "(1). Dặm khách muôn nghìn nỗi nhớ nhung, mượn ai tới đấy gửi cho cùng. Chữ tình chốc đã ba năm vẹn, giấc mộng rồi ra nửa khắc không. Xe ngựa trộm mừng duyên tấp nập, phấn son càng tủi phận long đong. Biết còn mảy...", "author": "Hồ Xuân Hương"}, {"title": "ốc nhồi", "text": "Bác mẹ sinh ra phận ốc nhồi, \r\nĐêm ngày lăn lóc đám cỏ hôi. \r\nQuân tử có thương thì bóc yếm, \r\nXin đừng ngó ngoáy lỗ trôn tôi.", "author": "Hồ Xuân Hương"}, {"title": "qua kẽm trống", "text": "Hai bên thì núi, giữa thì sông, có phải đây là kẽm Trống không? Gió đập cành cây khua lắc cắc, sóng dồn mặt nước vỗ long bong. Trong hang đá hơi còn hẹp, ra khỏi đầu non đã rộng thùng. Qua cửa mình ơi, nên ngắm...", "author": "Hồ Xuân Hương"}, {"title": "quả mít", "text": "Thân em như quả mít trên cây,\r\nVỏ nó sù sì, múi nó dày.\r\nQuân tử có yêu thì đóng cọc,(1)\r\nXin đừng mân mó nhựa ra tay.\r\n\r\n(1) Đóng cọc: Cọc đóng sâu vào nõ quả mít đem phơi nắng cho chóng chín.", "author": "Hồ Xuân Hương"}, {"title": "qua vũng hoa phong", "text": "Lá buồm thủng thỉnh vượt Hoa Phong. Đá dựng bờ son mọc giữa dòng. Dòng nước lần theo chân núi chuyển, mình lèn nghiêng để lối duyềnh thông. Cá rồng lẩn nấp hơi thu nhạt, âu lộ cùng bay bóng xế hồng. Băm sáu phòng mây...", "author": "Hồ Xuân Hương"}, {"title": "quán khánh", "text": "(1). Đứng chéo trông theo cảnh hắt heo,(2). Đường đi thiên thẹo quán cheo leo. Lợp lều mái cỏ tranh xơ xác, xo kẽ kèo tre đốt khẳng kheo.(3). Ba chạc cây xanh hình uốn éo, một dòng nước biếc cảnh leo teo. Thú vui quên...", "author": "Hồ Xuân Hương"}, {"title": "quan thị", "text": "Mười hai bà mụ ghét chi nhau? Đem cái xuân tình vứt bỏ đâu? Rúc rích thây cha con chuột lắt, vo ve mặc kệ cái ong bầu. Đố ai biết được vông hay chóc, còn kẻ nào hay cuống với đầu. Thôi thế thì thôi, thôi cũng...", "author": "Hồ Xuân Hương"}, {"title": "sư bị làng đuổi", "text": "Cái kiếp tu hành nặng đá đeo, \r\nVị gì một chút tẻo tèo teo. \r\nThuyền từ cũng muốn về Tây Trúc, \r\nTrái gió cho nên phải lộn lèo.", "author": "Hồ Xuân Hương"}, {"title": "sư bị ong châm", "text": "Nào nón tu lờ, nào mũ thâm,\r\nĐi đâu chẳng đội để ong châm?\r\nĐầu sư há phải gì... bà cốt,(1)\r\nBá ngọ con ong bé cái nhầm. (2)\r\n\r\n(1)-(2) Vận dụng câu ca dao tiếu lâm đã nhắc đến trong câu thứ 4 bài Quan thị.", "author": "Hồ Xuân Hương"}, {"title": "sư hổ mang", "text": "Chẳng phải Ngô, chẳng phải ta, đầu thì trọc lốc, áo không tà. Oản dâng trước mặt dăm ba phẩm, vải núp sau lưng sáu bảy bà. Khi cảnh, khi tiu, khi chũm choẹ, giọng hì, giọng hỉ, giọng hi ha. Tu lâu có lẽ lên Sư...", "author": "Hồ Xuân Hương"}, {"title": "sư hoang dâm", "text": "Cái kiếp tu hành nặng đá đeo,\r\nVị gì một chút tẻo tèo teo.\r\nThuyền từ cũng muốn về Tây Trúc(1)\r\nTrát gió cho nên phải lộn lèo.\r\n\r\n(1) Tầy trúc: quê hương Đức Phật Thích Ca Mâu Ni ở ấn Độ.\r\nBài này có ở văn bản khắc ván 1922", "author": "Hồ Xuân Hương"}, {"title": "tặng tốn phong tử", "text": "(1). Bướm ong mừng đã mấy phen nay, hồng nhạn xin đưa ba chữ lại;. Dám đâu mưa gió giở bàn tay, những sự ba đào xeo tấc lưỡi, nam Bắc xa xa mấy dặm đây, hải sơn ước để ngàn năm mãi, bức tranh khôn vẽ tấm lòng...", "author": "Hồ Xuân Hương"}, {"title": "tát nước", "text": "Đang cơn nắng cực chửa mưa tè, rủ chị em ra tát nước khe. Lẽo đẽo chiếc gầu ba góc chụm, lênh đênh một ruộng bốn bờ be. Xì xòm đáy nước mình nghiêng ngửa, nhấp nhỏm bên bờ đít vắt ve. Mải miết làm ăn quên cả mệt, dang...", "author": "Hồ Xuân Hương"}, {"title": "thân phận người đàn bà", "text": "Hỡi chị em ơi có biết không. Một bên con khóc một bên chồng. Bố cu lổm ngồm bò trên bùng, thằng bé hu hơ khóc dưới hông. Tất cả những là thu với vén. Vội vàng nào những bống cùng bông. Chồng con cái nợ là như thế, hỡi...", "author": "Hồ Xuân Hương"}, {"title": "thiếu nữ ngủ ngày", "text": "Mùa hè hây hẩy gió nồm đông, thiếu nữ nằm chơi quá giấc nồng. Lược trúc chải cài trên mái tóc, yếm đào trễ xuống dưới nương long. Đôi gò Bồng đảo sương còn ngậm, một lạch Đào nguyên nước chửa thông. Quân tử dùng...", "author": "Hồ Xuân Hương"}, {"title": "thơ hồ xuân hương đến với độc giả mỹ", "text": "Ở cấp học phổ thông trung học hiện nay, Hồ Xuân Hương có hai bài thơ được dạy trong chương trình quốc văn: Bánh trôi nước và Mời trầu. Các cô cậu lớp chín lớp mười được học nghệ thuật lồng một bài thơ trong một bài thơ, mượn...", "author": "Hồ Xuân Hương"}, {"title": "thương", "text": "Há dám thương đâu kẻ có chồng, thương vì một nỗi hãy còn không. Thương con cuốc rũ kêu mùa Hạ, thương cái bèo non giạt bể Đông. Thương cha mẹ nhện vương tơ lưới, thương vợ chồng Ngâu cách mặt sông. Ấy thương quân...", "author": "Hồ Xuân Hương"}, {"title": "tốn phong đắc mộng chí dữ ngã khan", "text": "Tốn Phong đắc mộng chí dữ ngã khan. Nhân thuật ngâm, tịnh ký(1). Nhớ ai mà biết nói cùng ai. Rằng chữ đồng ta quyết một hai. Hoa liễu vui đâu mình dễ khéo, non sông dành giả nợ còn dài. Chén tình dầu nhẫn lâu mà...", "author": "Hồ Xuân Hương"}, {"title": "trách chiêu hổ", "text": "(1). Xướng(I). Anh đồ tỉnh, anh đồ say, sao anh ghẹo nguyệt giữa ban ngày? Này này chị bảo cho mà biết. Chốn ấy hang hùm chớ mó tay. Chiêu hổ hoạ lại. Này ông tỉnh! Này ông say! Này ông ghẹo nguyệt giữa ban...", "author": "Hồ Xuân Hương"}, {"title": "tranh hai tố nữ", "text": "Hỏi bao nhiêu tuổi hỡi cô mình? Chị cũng xinh mà em cũng xinh. Đôi lứa như in tờ giấy trắng, nghìn năm còn mãi cái xuân xanh. Phiếu mai (1) chi dám tình trăng gió, bồ liẽu (2) thôi đành phận mỏng manh. Còn thú...", "author": "Hồ Xuân Hương"}, {"title": "trống thủng", "text": "Của em bưng bít vẫn bùi ngùi, nó thủng vì chưng kẻ nặng dùi, ngày vắng đập tung dăm bảy chiếc, đêm thanh tỏm cắc một đôi hồi, khi giang thẳng cánh bù khi cúi. Chiến đứng không thôi lại chiến ngồi. Nhắn nhủ ai về thương...", "author": "Hồ Xuân Hương"}, {"title": "tự thán", "text": "(1). I. Con bóng đi về chốc bấy nay, chữ duyên nào đã chắc trong tay. Nghĩ cùng thế sự lòng như đốt, trông suốt nhân tình dạ muốn say. Muôn kiếp biết là duyên trọn vẹn, một đời riêng mấy kiếp chua cay. Nỗi mình nỗi...", "author": "Hồ Xuân Hương"}, {"title": "tự tình i", "text": "Canh khuya văng vẳng trống canh (1) đồn, trơ cái hồng nhan với nước non. Chén rượu hương đưa, say lại tỉnh, vừng trăng bóng xế, khuyết chưa tròn. Xuyên ngang mặt đất, rêu từng đám, đâm toạc chân mây, đá mấy hòn....", "author": "Hồ Xuân Hương"}, {"title": "tự tình ii", "text": "Tự tình. Tiếng gà văng vẳng gáy trên bom(1). Oán hận trông ra khắp mọi chòm. Mõ thảm không khua mà cũng cốc.(2). Chuông sầu chẳng đánh cớ sao om(3)? Trước nghe những tiếng thêm rầu rĩ, sau giận vì duyên để mõm mòm. Tài...", "author": "Hồ Xuân Hương"}, {"title": "tự tình iii", "text": "Chiếc bách (1) buồn vì phận nổi nênh, giữa giòng ngao ngán nỗi lênh đênh. Lưng khoang tình nghĩa dường lai láng, nửa mạn phong ba luống bập bềnh. Cầm lái mặc ai lăm đỗ bến, giong lèo thây kẻ rắp xuôi ghềnh. Ấy ai...", "author": "Hồ Xuân Hương"}, {"title": "tức cảnh tề sở", "text": "Đằng quốc tôi nay vốn nhỏ nhen, \r\nHai bên Tề Sở giữa mà len, \r\nNgảnh mặt lại Tề e Sở giận, \r\nQuay đầu về Sở sợ Tề ghen.", "author": "Hồ Xuân Hương"}, {"title": "vài bài thơ", "text": "Lưu biệt thời tại An Quảng, an Hưng ngụ thứ (1). Người về người ở khéo buồn sao, tức tối mình thay biết lẽ nào. Tơ tóc lời kia còn nữa hết, ðá vàng lòng nọ xiết là bao. Nổi cơn riêng giận ngày giời ngắn, mỏi mắt...", "author": "Hồ Xuân Hương"}, {"title": "vịnh cái giếng", "text": "Ngõ ngay thăm thẳm tới nhà ông, giếng tốt thanh thơi,(1)(2) giếng lạ lùng. Cầu trăng phau phau đôi ván ghép, nước trong leo lẻo một dòng thông. Cỏ gà lún phún leo quanh mép, cá diếc le te lách giữa dòng. Giếng ấy thanh...", "author": "Hồ Xuân Hương"}, {"title": "vịnh cái quạt i", "text": "Một lỗ xâu xâu mấy cũng vừa,(1). Duyên em dính dán tự bao giờ,(2). Chành ra ba góc da còn thiếu, khép lại đôi bên thịt vẫn thừa. Mát mặt anh hùng khi tắt gió, che đầu quân tử lúc sa mưa. Nâng niu ướm hỏi người trong...", "author": "Hồ Xuân Hương"}, {"title": "vịnh cái quạt ii", "text": "Mười bảy hay là mười tám đây(1). Cho ta yêu dấu chẳng dời tay. Mỏng dày từng ấy, chành ba góc. Rộng hẹp dường nào, cẵm một cay.(2). Càng nóng bao nhiêu thời càng mát, yêu đêm chưa phi lại yêu ngày. Hồng hồng má phấn duyên...", "author": "Hồ Xuân Hương"}, {"title": "vô âm nữ", "text": "(1). Mười hai bà mụ ghét chi nhau, đem cái xuân tình(2) vứt bỏ đâu. Rúc rích thây cha con chuột nhắt,(3). Vo ve mặc mẹ cái ong bầu(4). Đố ai biết đó vông hay trốc(5). Còn kẻ nào hay cuống với đầu(6). Thôi thế thì thôi,...", "author": "Hồ Xuân Hương"}, {"title": "xuân hương xướng", "text": "Bình thủy tương phùng nguyệt dạ tôn. Cương trường phiến phiến thuộc nan ngôn. Khiêu cầm hữu ý minh hoàng xướng. Nhiễu thụ vô đoan ngữ thước huyên. Thùy tục già thanh quy han khuyết. Tự tu liên bộ xuất hồ môn. Bán diên...", "author": "Hồ Xuân Hương"}, {"title": "anh giả điếc", "text": "Trong thiên hạ có anh giả điếc, khéo ngơ ngơ ngác ngác, ngỡ là ngây! Chẳng ai ngờ \"sáng tai họ, điếc tai cày\", lối điếc ấy sau này em muốn học. Toạ trung đàm tiếu, nhân như mộc. Dạ lí phan viên, nhĩ tự hầu. (1). Khi vườn...", "author": "Nguyễn Khuyến"}, {"title": "bạn đến chơi nhà", "text": "Đã bấy lâu nay bác tới nhà, trẻ thì đi vắng, chợ thời xa. Ao sâu, sóng cả, khôn chài cá;. Vườn rộng rào thưa, khó đuổi gà. Cải chửa ra cây, cà mới nụ;. Bầu vừa rụng rốn, mướp đương hoa. Đầu trò tiếp khách, trầu không...", "author": "Nguyễn Khuyến"}, {"title": "bạn đến chơi nhà ( lục bát )", "text": "Lâu nay bác mới tới nhà. Trẻ thời đi vắng , chợ xa dặm trường. Ao sâu sóng cả cá nhanh. Rào thưa vườn rộng gà khôn khó tìm. Cải cà chửa có để ăn. Bầu vừa rụng rốn , mướp đang hoa vàng. Đầu trầu tiếp khách rỗng rang. Tự mình...", "author": "Nguyễn Khuyến"}, {"title": "bồ tiên thi ()", "text": "Chú huyện Thanh Liêm khéo giở trò. “Bồ tiên thi” lại lấy vần bồ. Nghênh ngang võng lọng nhờ ông sứ. Ngọng ngẹo văn chương giở giọng ngô. Bồ chứa miệng dân chừng bất cạp. Tiên là ý chú muốn vòi xu ! Từ vàng sao chẳng luôn từ...", "author": "Nguyễn Khuyến"}, {"title": "bồ tiên thi (1)", "text": "Chú huyện Thanh Liêm khéo giở trò, \"Bồ tiên thi\" lại lấy vần bồ. Nghênh ngang võng lọng nhờ ông sứ, ngọng nghẹo văn chương giở giọng ngô. Bồ chứa miệng dân chừng bật cạp, tiên (2) là ý chú muốn vòi xu! Từ vàng sao...", "author": "Nguyễn Khuyến"}, {"title": "bóng đè cô đầu ()", "text": "Bóng người ta nghĩ bóng ta. Bóng ta, ta nghĩ hóa ra bóng người. Tỉnh tinh rồi mới nực cười. Giấc hồ ai khéo vẽ vời cho nên ? Cô đào Sen là người Thi Liễu. Cớ làm sao ỏng ẹo với làng nho ? Bóng đâu mà bóng đè cô. Bỗng thấy...", "author": "Nguyễn Khuyến"}, {"title": "cảm hứng", "text": "Ngày trước cùng lên lạy cửa trời (1). Lâu nay vắng vẻ bặt tăm hơi. Nước non man mác về đâu tá. Bè bạn lơ thơ sót mấy người. Đời loạn đi về như hạc độc. Tuổi già hình bóng tựa mây côi. Đã hay nhờ được hao mòn lắm. Một thí...", "author": "Nguyễn Khuyến"}, {"title": "cảnh trong nhà", "text": "Bên thần, bên phật, giữa thời ta, thần phật trong lòng há phải xa ? Nhân nghĩa lọ cầu vua Đế Thích. Hiếu trung khôn chúc phật Di Đà. Lầu son phủ tía nhường cho trẻ, nước biếc non xanh bạn với già. Ai hỏi: nào nhà quan...", "author": "Nguyễn Khuyến"}, {"title": "cáo quan", "text": "Quan chẳng quan thì dân, chiếu trung đình ngất ngưởng ngồi trên, nào lềnh, nào cả, nào bàn ba, tiền làm sao, gạo làm sao, đóng góp làm sao, một năm mười hai tháng thảnh thơi, cái thủ lợn nhìn thầy đà nhẵn mặt. Già...", "author": "Nguyễn Khuyến"}, {"title": "cáo quan về ở nhà", "text": "Ngần ấy năm nay vẫn ở nhà. Nghỉ ta, ta lại chỉ thương ta. Bóng hiên thêm ngán hơi nồng nhỉ. Ngọn gió không nhường tóc bạc a ! Thửa mạ rạch ròi chân xấu tốt. Đấu lương đo đắn tuổi non già. Khi buồn chén rượu say không...", "author": "Nguyễn Khuyến"}, {"title": "câu đối nguyễn khuyến", "text": "Thú Quê. . -         Quan chẳng quan thì dân, chiếu trung đình ngất ngưỡng ngồi trên, nào lềnh, nào trưởng, nào ban ba, tiền làm sao đóng góp làm sao, một năm mười hai tháng thảnh thơi, cái thủ lợn nhìn thấy đà nhẵn...", "author": "Nguyễn Khuyến"}, {"title": "câu đối tết", "text": "Có là bao, ba vạn sáu ngàn ngày, được trăm cái Tết. Uớc gì nhỉ, một năm mười hai tháng, cả bốn mùa Xuân. Chiều ba mươi, nợ hỏi tít mù, co cẳng đạp thằng Bần ra cửa. Sáng mồng một, rượu say tuý luý, giơ tay bồng ông...", "author": "Nguyễn Khuyến"}, {"title": "chế ông đồ cự lộc", "text": "Văn hay chữ tốt ra tuồng. Văn dai như chão, chữ vuông như hòm. Vẻ thấy như vẻ con tôm. Vẻ tay ngoáy cám, vẻ mồm húp tương. Vẻ lịch sự ai bằng Cự Lộc. Vẻ cô đầu nói móc có vài câu:. Anh chẳng sang, mà cũng chẳng giàu. Hầu bao...", "author": "Nguyễn Khuyến"}, {"title": "chợ đồng", "text": "Tháng chạp hai mươi bốn chợ Đồng. Năm nay chợ họp có đông không ? Dở trời, mưa bụi còn hơi rét, nếm rượu, tường đền được mấy ông ? Hàng quán người về nghe xáo xác, nợ nần năm hết hỏi lung tung. Dăm ba ngày nữa tin xuân...", "author": "Nguyễn Khuyến"}, {"title": "chơi chợ trời hương tích", "text": "Ai đi Hương Tích chợ trời đi ! Chợ họp quanh năm cả bốn thì. Đổi chát người tiên cùng khách bụt. Bán buôn gió chị lại trăng dì. Yến anh chào khách nhà mây tỏa. Hoa quả bày hàng điếm cỏ che. Giá áo, lợn, tằm, tiền, gạo...", "author": "Nguyễn Khuyến"}, {"title": "chơi núi an lão", "text": "Khắc khoải sầu đưa giọng lửng lơ, đây hồn Thục Đế thác bao giờ. Năm canh máu chảy đêm hè vắng, sáu khắc hồn tan bóng nguyệt mờ. Có phải tiếc xuân mà đứng gọi ? Hay là nhớ nước vẩn nằm mơ ? Ban đêm ròng rã kêu ai đó...", "author": "Nguyễn Khuyến"}, {"title": "chơi núi non nước", "text": "Chom chỏm trên sông đá một hòn. Nước trôi sóng vỗ biết bao mòn ? Phơ đầu đã tự đời Bàn Cổ. Bia miệng còn đeo tiếng trẻ con. Rừng cúc tiền triều trơ mốc thếch. Hòn câu Thái phó tảng rêu tròn. Trải bao trăng gió xuân già...", "author": "Nguyễn Khuyến"}, {"title": "chơi núi non nước (1)", "text": "Chom chỏm trên sông đá một hòn, nước trôi sóng vỗ biết bao mòn? Phơ đầu đã tự đời Bàn Cổ, (2). Bia miệng còn đeo tiếng trẻ con. Rừng cúc tiền triều (3) trơ mốc thếch, hồn câu Thái phó (4) tảng rêu tròn. Trải bao trăng...", "author": "Nguyễn Khuyến"}, {"title": "chốn quê", "text": "Năm nay cày cấy vẫn chân thua. Chiêm mất đằng chiêm mùa mất mùa. Phần thuế quan Tây, phần trả nợ. Nửa công đứa ở nửa thuê bò. Sớm trưa dưa muối cho qua bữa. Chợ búa trầu cau chẳng dám mua. Tằn tiện thế mà sao chẳng...", "author": "Nguyễn Khuyến"}, {"title": "chừa rượu", "text": "Những lúc say sưa cũng muốn chừa\r\nMuốn chừa nhưng tính lại hay ưa\r\nHay ưa nên nỗi không chừa được\r\nChừa được nhưng ta cũng chẳng chừa", "author": "Nguyễn Khuyến"}, {"title": "đại lão", "text": "Năm nay tớ đã bảy mươi tư. Rằng lão, rằng quan tớ cũng ừ. Lúc hứng, uống thêm dăm chén rượu. Khi buồn, ngâm láo một câu thơ. Bạn già lớp trước nay còn mấy ? Chuyện cũ mười phần chín chẳng như. Cũng muốn sống thêm dăm tuổi...", "author": "Nguyễn Khuyến"}, {"title": "đêm mùa hạ", "text": "Tháng tư đầu mùa hạ,\r\nTiết trời thật oi ả.\r\nTiếng dế kêu thiết tha,\r\nĐàn muỗi bay tơi tả.\r\nNỗi ấy biết cùng ai ?\r\nCảnh này buồn cả dạ\r\nBiếng nhắp năm canh chầy,\r\nGà đà sớm giục giã.", "author": "Nguyễn Khuyến"}, {"title": "đêm xuân thương con thiêu thân", "text": "Giống lông cánh phận mình nho nhỏ. Chết là yên , chết chỗ quang minh. Phải chăng thảng thốt đã đành. Mà trong dúng dắng xem tình dễ đâu. Chữ trí năng trước sau giữ vẹn. Thời buổi này chẳng bén lợi danh. Đèn chong chừng cũng...", "author": "Nguyễn Khuyến"}, {"title": "đĩ cầu nôm (1)", "text": "Thiên hạ bao giờ cho hết đĩ? Trời sinh ra cũng để mà chơi! Dễ mấy khi làm đĩ gặp thời, chơi thủng trống long dùi âu mới thích. Đĩ bao tử càng chơi càng lịch, tha hồ cho khúc khích chị em cười:. Người ba đấng, của ba...", "author": "Nguyễn Khuyến"}, {"title": "di chúc", "text": "Kém hai tuổi xuân đầy chín chục. Số thầy sinh phải lúc dương cùng. Đức thầy đã mỏng mòng mong. Tuổi thầy lại sống hơn ông cụ thầy. Học chẳng có rằng hay chi cả. Cưỡi đầu người kể đã ba phen (1). Tuổi là tuổi của gia...", "author": "Nguyễn Khuyến"}, {"title": "di chúc (1)", "text": "Kém hai tuổi xuân đầy chín chục. Số thầy sinh phải lúc dương cùng. (2). Đức thầy đã mỏng mòng mong, tuổi thầy lại sống hơn ông cụ thầy. Học chẳng có rằng hay chi cả. Cưỡi đầu người kể đã ba phen; (3). Tuổi là tuổi của...", "author": "Nguyễn Khuyến"}, {"title": "duyên nợ", "text": "Muốn. Cái duyên hay cái nợ nần, khi xa xa lắc, khi gần gần ghê. Dấu hồng còn gửi tuyết nê, khi bay nào biết đông tê bóng hồng (1). Nói. Giai nhân nan tắi đắc (2). Mười ba năm một giấc bâng khuâng, động hơi thu...", "author": "Nguyễn Khuyến"}, {"title": "giả cách điếc", "text": "Trong thiên hạ có người giả điếc, khéo ngơ ngơ ngác ngác ngỡ là ngây, chẳng ai ngờ sáng tai họ, điếc tai cày, (1). Rở lối điếc, để sau này em út học. Tọa trung đàm tiếu nhan như mộc, dạ bán phan viên thủ tự hầu. (2). Khi...", "author": "Nguyễn Khuyến"}, {"title": "hoa cúc", "text": "Trăm hoa đua nở, vắng ngươi hoài ! Trăm hoa tàn rồi mới thấy ngươi. Tháng rét một mình, thưa bóng bạn. Nhị thơm chẳng rữa, chạnh lòng ai. Nhấp nhô lưng giậu xanh chồi trúc. Óng ả đầu hiên mướt ngọn mai. Cất chén mỉm cười,...", "author": "Nguyễn Khuyến"}, {"title": "hoài cổ", "text": "Nghĩ chuyện đời xưa cũng nực cười. Sự đời đến thế, thế thời thôi ! Rừng xanh núi đỏ hơn ngàn dặm, nước độc ma thiêng mấy vạn người. Khoét rỗng ruột gan trời đất cả. Phá tung phen dậu hạ di rồi. Thôi thôi đến thế thời thôi...", "author": "Nguyễn Khuyến"}, {"title": "hỏi phỗng đá", "text": "Muốn. Người đâu tên họ là chi ? Hỏi ra trích trích tri tri (1) nực cười. Vắt tay ngoảnh mặt trông đời, cũng toan lo tính sự đời chi đây ? Nói. Thấy lão đá lạ lùng muốn hỏi, cớ sao mà len lỏi đến chi đây ? Hay...", "author": "Nguyễn Khuyến"}, {"title": "hội tây", "text": "Kìa hội thăng bình tiếng pháo reo. Bao nhiêu cờ kéo với đèn treo ! Bà quan tênh hếch xem bơi trải, thằng bé lom khom ghé hát chèo. Cậy sức, cây đu nhiều chị bám;. Tham tiền, cột mỡ lắm anh leo. Khen ai khéo vẽ trò vui...", "author": "Nguyễn Khuyến"}, {"title": "hỏi thăm quan tuần mất cướp", "text": "Tôi nghe khẻ cướp nó lèn ông, nó lại lôi ông đến giữa đồng. Lấy của đánh người quân tệ nhỉ! Thân già da cóc có đau không? Bây giờ mới khẽ sầy da trán, ngày trước đi đâu mất mảy lông. Thôi cũng đừng nên ki cóp nữa. Kẻo...", "author": "Nguyễn Khuyến"}, {"title": "hỏi thăm quan tuần mất cướp ()", "text": "Tôi nghe kẻ cướp nó lèn ông. Nó lại lôi ông đến giữa đồng. Lấy của đánh người quân tệ nhỉ ! Thân già da cóc có đau không ? Bây giờ mới sẽ sầy da trán. Ngày trước đi đâu mất mảy lông. Thôi cũng đừng nên ki cóp nữa. Kẻo mang...", "author": "Nguyễn Khuyến"}, {"title": "khai bút", "text": "Ình ịch đêm qua trống các làng. Ai ai mà chẳng rước xuân sang. Rượu ngon nhắp giọng đưa vài chén. Bút mới xô tay thử một hàng. Ngoài lũy nhấp nhô cò cụ tổng. Cách ao lẹt đẹt pháo thầy Nhang. Một năm một tuổi, trời cho...", "author": "Nguyễn Khuyến"}, {"title": "khóc bạn", "text": "Bác Dương thôi đã thôi rồi, nước mây man mác ngậm ngùi lòng ta. Nhớ từ thuở đăng khoa ngày trước, vẩn sớm hôm tôi bác cùng nhau. Kính yêu từ trước đến sau:. Trong khi gặp gỡ, khác đâu duyên trời. Cũng có lúc...", "author": "Nguyễn Khuyến"}, {"title": "khóc vợ", "text": "Nhà chỉn rất nghèo thay, nhờ được bà hay lam hay làm, thắt lưng bó que, sắn váy quai cồng, tất tưởi chân nam chân xiêu, vì tớ đỡ đần trong mọi việc. Bà đi đâu vội mấy, để cho lão vất vơ vất vưởng, búi tóc củ hành,...", "author": "Nguyễn Khuyến"}, {"title": "kiều bán mình", "text": "Thằng bán tơ kia giở giói ra, làm cho bận đến cụ Viên già. Muốn êm phải kiện ba trăm lạng. Khéo xếp nên liều một chiếc thoa. Nổi tiếng mượn màu son phấn mụ. Đem thân chuộc lấy tội tình cha. Có tiền việc ấy mà xong nhỉ...", "author": "Nguyễn Khuyến"}, {"title": "lên lão", "text": "Ông chẳng hay ông tuổi đã già, năm lăm ông cũng lão đây mà. Anh em làng xóm xin mời cả, xôi bánh, trâu heo cũng gọi là. Chú Đáo bên làng lên với tớ, ông Từ xóm chợ lại cùng ta. Bây giờ đến bậc ăn dưng nhỉ, (1). Có rượu...", "author": "Nguyễn Khuyến"}, {"title": "lời gái goá", "text": "Chàng chẳng biết gái này gái goá, buồn nằm suông, suông cả áo cơm. Khéo thay cái mụ tá ơm. (1). Đem chàng trẻ tuổi ép làm lứa đôi. Chàng tuổi trẻ chơi bời quên nhọc, gái già này sức vóc được bao? Muốn sao, chiều chẳng...", "author": "Nguyễn Khuyến"}, {"title": "lời gái góa", "text": "Chàng chẳng biết gái này gái góa. Buồn nằm suông, suông cả áo cơm. Khéo thay cái mụ tá ơm. Đem chàng tuổi trẻ ép làm lứa đôi. Chàng tuổi trẻ chơi bời quên nhọc. Gái già này sức vóc được bao ? Muốn sao, chiều chẳng được...", "author": "Nguyễn Khuyến"}, {"title": "lời vợ anh phường chèo", "text": "Xóm bên đông có phường chèo trọ. Đương nửa đêm gọi vợ chuyện trò. Rằng: “ Ta thường làm quan to, sao người coi chẳng ra trò trống chi ?”. Vợ giận lắm mắng đi mắng lại:. “ Tuổi đã già sao dại như ri ? Đêm hôm ai chẳng biết...", "author": "Nguyễn Khuyến"}, {"title": "mạn hứng", "text": "Đô Môn nhất xuất toại qui điền. Bẩn bệnh niên lai độc tự liên. Song nhật ám di hồng ảnh cận. Trúc phong bất nhượng bạch đầu tiên. Bố ương bô lão tri hòa cước. Địch cốc nhân hồi dẫn đấu niên. Thừa hứng chỉ duy tôn tửu...", "author": "Nguyễn Khuyến"}, {"title": "mẹ mốc", "text": "So danh gía ai bằng Mẹ Mốc, ngoài hình hài, gấm vóc cũng thêm ra, tấm hồng nhan đem bôi lấm xoá nhoà, làm thế để cho qua mắt tục. Ngoại mạo bất cầu như mỹ ngọc, tâm trung thường thủ tự kiên kim. (1). Nhớ chồng xa muôn...", "author": "Nguyễn Khuyến"}, {"title": "mừng con dựng được nhà", "text": "Nghĩ ta, ta cũng sướng ru mà. Mừng thấy con ta dựng được nhà. Năm mới lệ thường thêm tuổi một. Cỗ phe ngôi đã chốc bàn ba. Rượu ngon đến bữa nghiêng bầu dốc. Chữ “dại” đầu năm xổ túi ra. Một khóm thủy tiên năm bảy cụm. Xanh...", "author": "Nguyễn Khuyến"}, {"title": "mừng đốc học hà nam", "text": "Ông làm đốc học bấy lâu nay, gần đó mà tôi vẫn chửa hay. Tóc bạc răng long chừng đã cụ, khăn thâm áo thụng cũng ra thầy. Học trò kẻ chợ trầu dăm miếng, khảo khóa ngày xưa quyển một chầy. (1). Bổng lộc như ông không mấy...", "author": "Nguyễn Khuyến"}, {"title": "mừng đốc học hà nam()", "text": "I. Lâu nay không gặp ngỡ xa đàng. Ai biết rằng ra giữ mõ làng. In sáo vẽ cho thằng mặt trắng. Bẻ cò tính lại cái lương vàng. Chuyện đời hãy đắp tai cài trốc. Lộc thánh đừng lừa nạc bỏ xương. Cũng muốn ra chơi, chơi chửa...", "author": "Nguyễn Khuyến"}, {"title": "mừng ông nghè mới đỗ", "text": "Anh mừng cho chú đỗ ông nghè. Chẳng đỗ thì trời cũng chẳng nghe. Ân tứ dám đâu coi rẻ rúng. Vinh quy ắt hẳn rước tùng xòe. Rượu ngon ả nọ khôn đường tránh. Hoãn đẹp nàng này khó nhẽ che. Hiển quý từ nay đà mới rõ. Rõ từ...", "author": "Nguyễn Khuyến"}, {"title": "muốn lấy chồng", "text": "Bực gì bằng gái chực phòng không ? Tơ tưởng vì chưng một tấm chồng. Trên gác rồng mây ngao ngán đợi. Bên trời cá nước ngẩn ngơ trông. Mua vui, lắm lúc cười cười gượng. Giả dại, nhiều khi nói nói bông. Mới biết có chồng như...", "author": "Nguyễn Khuyến"}, {"title": "ngẫu hứng", "text": "Nghĩ đời mà ngán cho đời. Co cóp làm sao được với trời. Chép miệng lớn đầu to cái dại. Phờ râu chịu đấm mất phần xôi. Được thua hơn kém lưng bầu rượu. Hay dở khen chê một trận cười. Dựa gối bên mành toan hóa bướm. Gió thu...", "author": "Nguyễn Khuyến"}, {"title": "ngày xuân dặn các con", "text": "Tuổi thêm, thêm được tóc râu phờ, nay đã năm mươi có lẻ ba. Sách vở ích gì cho buổi ấy, áo xiêm nghĩ lại thẹn thân già. Xuân về ngày loạn càng lơ láo, người gặp khi cùng cũng ngất ngơ. Lẩn thẩn lấy chi đền tấc...", "author": "Nguyễn Khuyến"}, {"title": "ngày xuân răn con cháu", "text": "Tuổi thêm thêm được tóc râu phờ. Nay đã năm mươi có lẻ ba ! Sách vở ích gì cho buổi ấy ? Áo xiêm nghĩ lại thẹn thân già. Xuân về ngày loạn còn lơ láo, người gặp khi cùng cũng ngất ngơ. Lẩn thẩn lấy chi đền tấc bóng...", "author": "Nguyễn Khuyến"}, {"title": "nghe hát đêm khuya", "text": "Một khúc đêm khuya tiếng đã chầy. Nửa chen mặt nước, nửa từng mây. Nghĩ mình vườn cũ vừa lui bước. Ngán kẻ phương trời chẳng dứt dây. Bẻ liễu thành Đài thôi cũng xếp. Trồng lan ngõ tối ngát nào hay ? Từ xưa mặt ngọc ai là...", "author": "Nguyễn Khuyến"}, {"title": "nhớ cảnh chùa đọi", "text": "Già yếu xa xôi bấy đến nay. Làng chơi loáng thoáng lại buồn thay ! Chùa xưa ở lẫn cùng cây đá. Sư cụ nằm chung với khói mây. Dặm thế ngõ đâu tầng trúc ấy. Thuyền ai khách đợi bến dâu đây ? Chuông trưa vẳng tiếng người...", "author": "Nguyễn Khuyến"}, {"title": "nước lụt hà nam ()", "text": "Quai Mễ Thanh Liêm đã lở rồi. Vùng ta thôi cũng lụt mà thôi. Gạo dăm ba bát cơ còn kém. Thuế một vài nguyên dáng vẫn đòi. Tiếng sáo vo ve chiều nước vọng. Chiếc thuyền len lỏi bóng trăng trôi. Đi đâu cũng thấy người ta...", "author": "Nguyễn Khuyến"}, {"title": "nước lụt hỏi thăm bạn", "text": "Ai lên nhắn hỏi bác Châu Cầu, lụt lội năm nay bác ở đâu ? Mấy ổ lợn con rày lớn bé ? Vài gian nếp cái ngập nông sâu ? Phận thua suy tính càng thêm thiệt. Tuổi cả chơi bời hóa sống lâu. Em cũng chẳng no mà chẳng...", "author": "Nguyễn Khuyến"}, {"title": "ông phỗng đá", "text": "Ông đứng làm chi đó hỡi ông ?\r\nTrơ trơ như đá, vững như đồng.\r\nĐêm ngày gìn giữ cho ai đó ?\r\nNon nước đầy vơi có biết không ?", "author": "Nguyễn Khuyến"}, {"title": "ông phỗng đá (2)", "text": "Người đâu tên họ là gì? Khéo thay chích chích chi chi (1) nực cười. Dang tay ngửa mặt lên trời, hay còn lo tính sự đời chi đây? Thấy phỗng đá lạ lùng muốn hỏi. Cớ làm sao len lỏi đến chi đây? Hay tưởng trông cây cỏ...", "author": "Nguyễn Khuyến"}, {"title": "phú đắc ()", "text": "Bà già đã bảy mươi tư, ngồi trông cửa sổ gửi thư lấy chồng. (ca dao). Đã trót sinh ra kiếp má đào, bảy mươi tư tuổi có là bao ? Xuân xanh xấp xỉ hàng răng rụng, ngày vắng ân cần mảnh giấy trao. Chữ nhất nhi chung (1)...", "author": "Nguyễn Khuyến"}, {"title": "quốc kêu cảm hứng", "text": "Khắc khoải sầu đưa giọng lửng lơ, đây hồn Thục Đế thác bao giờ. Năm canh máu chảy đêm hè vắng, sáu khắc hồn tan bóng nguyệt mờ. Có phải tiếc xuân mà đứng gọi ? Hay là nhớ nước vẩn nằm mơ ? Ban đêm ròng rã kêu ai đó...", "author": "Nguyễn Khuyến"}, {"title": "sơn trà (tạ lại người cho trà)", "text": "Sơn Trà. Xuân lai khách tặng ngã sơn trà, túy lý mông lung bất biện hoa. Bạch phát thương nhan ngô lão hỉ, hồng bào kim đái tử chân da ? Tầm thường tế vũ kinh xuyên diệp. Tiêu sắt thần phong oán lạc dà. Cận nhật...", "author": "Nguyễn Khuyến"}, {"title": "tặng bà hậu cẩm", "text": "Nghĩ xem đẹp nhất ở làng Và, tiếng gọi rằng già cũng chửa già. Làn sóng liếc ngang đôi mắt phượng. Tóc mây rủ xuống một đuôi gà. Nói năng duyên dáng coi như thế …. Đi đứng khoan thai thế cũng là …. Nghe nói muốn thôi, thôi...", "author": "Nguyễn Khuyến"}, {"title": "tặng đốc hà nam", "text": "Ai rằng ông dại với ông điên, ông dại sao ông biết lấy tiền? Cậy cái bảng vàng treo nhị giáp, khoét thằng mặt trắng (1) lấy tam nguyên (2). Dấu nhà vừa thoát sừng trâu đỏ, phép nước xin chừa móng lợn đen (3). Chỉ cốt túi...", "author": "Nguyễn Khuyến"}, {"title": "tặng đốc học hà nam ()", "text": "Ai rằng ông dại với ông điên. Ông dại sao ông biết lấy tiền ? Cậy cái bảng vàng treo nhị giáp. Khoét thằng mặt trắng lấy tam nguyên. Dấu nhà vừa thoát sừng trâu đỏ. Phép nước xin chừa móng lợn đen. Chỉ cốt túi mình cho nặng...", "author": "Nguyễn Khuyến"}, {"title": "tặng học trò đi làm quan cho tây", "text": "Hay thật là hay đáo để !\r\nBảo một đàng quàng một nẻo;\r\nThôi thế thời thôi cũng được !\r\nPhi đằng nọ tắc đằng kia.", "author": "Nguyễn Khuyến"}, {"title": "than già", "text": "Tháng ngày thấm thoát tựa chim bay. Ông gẫm mình ông, nghĩ cũng hay. Mái tóc chòm xanh, chòm lốm đốm. Hàm răng chiếc rụng, chiếc lung lay. Nhập nhèm bốn mắt tranh mờ tỏ. Khấp khểnh ba chân dở tỉnh say. Còn một nỗi này thêm...", "author": "Nguyễn Khuyến"}, {"title": "than mùa hè", "text": "Tháng tư đầu mùa hạ\r\nTiết trời thực oi ả\r\nTiếng dế kêu thiết tha,\r\nĐàn muỗi bay tơi tả\r\nNỗi ấy ngỏ cùng ai\r\nCảnh này buồn cả dạ\r\nBiếng nhắp năm canh chầy\r\nGà đã sớm giục giã", "author": "Nguyễn Khuyến"}, {"title": "than nợ", "text": "Quản chi công nợ có là bao ! Nay đã nên to đến thế nào ? Lãi mẹ lãi con sinh đẻ mãi. Chục năm chục bảy tính nhiêu sao ? Ra đường kẻ cả dừng chân hỏi. Vào cửa người sang ngửa mặt chào. Quyết chí phen này trang trải...", "author": "Nguyễn Khuyến"}, {"title": "thầy đồ ve gái góa", "text": "Người bảo rằng thầy yếu cháu đây, thầy yêu mẹ cháu có ai hay ! Bắc cầu, câu cũ không hờ hững, cầm kính, tình xưa vẫn đắng cay. Ở goá thế gian nào mấy mụ ? Đi ve thiên hạ thiếu chi thầy ? Yêu thầy cũng muốn cho thầy...", "author": "Nguyễn Khuyến"}, {"title": "thu ẩm", "text": "Năm gian nhà cỏ thấp le te. Ngõ tối đêm sâu đóm lập lòe. Lưng giậu phất phơ màu khói nhạt. Làn ao lóng lánh bóng trăng loe. Da trời ai nhuộm mà xanh ngắt ? Mắt lão không vầy cũng đỏ hoe. Rượu tiếng rằng hay, hay chả mấy. Độ...", "author": "Nguyễn Khuyến"}, {"title": "thu điếu", "text": "Ao thu lạnh lẽo nước trong veo. Một chiếc thuyền câu bé tẻo teo. Sóng biếc theo làn hơi gợn tí. Lá vàng trước gió sẽ đưa vèo. Tầng mây lơ lững, trời xanh ngắt. Ngõ trúc quanh co, khách vắng teo. Tựa gối ôm cần lâu...", "author": "Nguyễn Khuyến"}, {"title": "thu vịnh", "text": "Trời thu xanh ngắt mấy tầng cao, cần trúc lơ phơ gió hắt hiu. Nước biếc trông như tầng khói phủ. Song thưa để mặc ánh trăng vào. Mấy chùm trước giậu hoa năm ngoái, một tiếng trên không ngỗng...", "author": "Nguyễn Khuyến"}, {"title": "thủy tiên", "text": "Biết rằng gốc tích tự đâu ra? Cốt cách thiên nhiên vẻ ngọc ngà. Trước án đặt vào trong bể đá. Sáng mai bỗng nở mấy chồi hoa. Chuyên tay, còn kén chi phường lái? Ngán nỗi: riêng vui với... lão già! Thơm thối ngàn năm sau...", "author": "Nguyễn Khuyến"}, {"title": "trở về vườn cũ", "text": "Vườn Bùi chốn cũ, bốn mươi năm lụ khụ lại về đây. Trông ngoài sân đưa nở mấy chồi cây. Thú khâu hác lâm tuyền âu cũng thế. Bành Trạch cầm xoang ngâm trước ghế. Ôn Công rượư nhạt chuốc chiều xuân. Ngọn gió đông ngảnh lại lệ...", "author": "Nguyễn Khuyến"}, {"title": "tự thuật", "text": "Tháng ngày thấm thoát tựa chim bay, ông ngẩm mình ông, nghĩ cũng hay. Tóc bạc bao giờ không biết nhỉ ? Răng long ngày trước hãy còn đây. Câu thơ được chửa, thưa rằng được, chén rượu say rồi, nói chửa say. Kẻ ở trên đời...", "author": "Nguyễn Khuyến"}, {"title": "tự trào", "text": "Cũng chẳng giàu mà cũng chẳng sang, chẳng gầy, chẳng béo chỉ làng nhàng. Cờ đương dở cuộc không còn nước, bạc chửa thâu canh đã chạy làng. Mở miệng nói ra gàn bát sách, mềm môi chén mãi tít cung thang. Nghĩ mình lại...", "author": "Nguyễn Khuyến"}, {"title": "uống rượu ở vườn bùi", "text": "Túy Ông ý chẳng say về rượu. Say vì đâu, nước thẳm với non cao. Non lặng ngắt, nước tuôn ào. Tôi với bác xưa nay cùng thích thế. Đời trước thánh hiền đều vắng vẻ. Có người say rượu tiếng còn nay. Cho nên say, say khước cả...", "author": "Nguyễn Khuyến"}, {"title": "văn tế ngạc nhi", "text": "Than ôi ! Một phút sa cơ. Ra người thiên cổ. Nhớ ông xưa:. Cái mắt ông xanh, cái da ông đỏ, cái tóc ông quăn, cái mũi ông lõ, đít ông cưỡi lừa. Miệng ông huýt chó. Lưng ông đeo súng lục liên, chân ông đi giầy có...", "author": "Nguyễn Khuyến"}, {"title": "về hay ở", "text": "Văng vẳng tai nghe tiếng chích chòe;. Lặng đi kẻo động khách lòng quê. Nước non có tớ càng vui vẻ, hoa nguyệt nào ai đã đắm mê ? Quyên đã gọi hè quang quác quác, gà từng gáy sáng tẻ tè te. Lại còn giục giã về hay ở...", "author": "Nguyễn Khuyến"}, {"title": "về nghỉ nhà", "text": "Tóc bạc, lòng son chửa dám già. Ơn vua nhờ được nghỉ về nhà. Nước non cây cỏ còn như cũ. Ghế ga6.y cân đai thế cũng là. Đất rộng biết thêm đường gốc sậy. Ngày rồi nghe hết chuyện la-ga. Ông trời có lẽ cho ta nhỉ. Có ý sinh...", "author": "Nguyễn Khuyến"}, {"title": "vịnh kiều", "text": "Kiều nhi giấc mộng, bặt như cười. Tỉnh dậy: xuân sanh quá nửa rồi ! Số kiếp bởi đâu mà lận đận ? Sắc tài cho lắm cũng lôi thôi. Cành hoa vườn Thúy duyên còn bén, giọt nước sông Tiền nợ chửa xuôi. Không trách chàng Kim...", "author": "Nguyễn Khuyến"}, {"title": "vịnh lụt", "text": "Tị trước (1) Tị Này(2) chục lẻ ba. Thuận dòng nước cũ lại bao la. Bóng thuyền thấp thoáng giờn trên vách. Tiếng sóng long bong vỗ trước nhà. Bắt bậc người còn chờ chúa đến. Đóng bè ta phải rước vua ra. Sửa sang việc nước cho...", "author": "Nguyễn Khuyến"}, {"title": "vịnh mùa hè", "text": "Biếng trông trời hạ nước non xa, ý khí ngày thường nghĩ đã trơ. Cá vượt khóm rau lên mặt nước. Bướm len lá trúc lượn rèm thưa. Thơ Đào cửa miệng đưa câu rượu. Xóm Liễu quanh khe chịu tiếng khờ. Nhân hứng cũng vừa toan cất...", "author": "Nguyễn Khuyến"}, {"title": "vịnh núi an lão", "text": "Mặt nước mênh mông nổi một hòn, núi già nhưng tiếng vẫn còn non, (1). Mảnh cây thưa thớt đầu như trọc, ghềnh đá long lanh ngấn chửa mòn. Một lá (2) về đâu xa thẳm thẳm, nghìn nhà trông xuống bé con con. Dẫu già đã hẳn...", "author": "Nguyễn Khuyến"}, {"title": "vịnh sư", "text": "Đầu trọc lốc bình vôi\r\nNhảy tót lên chùa ngồi\r\nI a kinh một bộ\r\nLóc cóc mõ ba hồi\r\nCơm chẳng cần cá thịt\r\nĂn rặt oản chuối xôi\r\nKhông biết câu tình dục\r\nĐành chịu tiếng bồ côi", "author": "Nguyễn Khuyến"}, {"title": "vịnh tiến sĩ giấy", "text": "I. Rõ chú hoa man (1) khéo vẽ trò, bỡn ông mà lại dứ thằng cu. Mày râu mặt đó chừng bao tuổi, giấy má nhà bay đáng mấy xu? Bán tiếng mua danh thây lũ trẻ, bảng vàng bia đá vẫn nghìn thu. Hỏi ai muốn ước cho con...", "author": "Nguyễn Khuyến"}, {"title": "vịnh tiếng sĩ giấy", "text": "I. Rõ chú hoa man (1) khéo vẽ trò, bỡn ông mà lại dứ thằng cu. Mày râu mặt đó chừng bao tuổi, giấy má nhà bay đáng mấy xu ? Bán tiếng mua danh thây lũ trẻ, bảng vàng bia đá vẩn nghìn thu. Hỏi ai muốn ước cho con...", "author": "Nguyễn Khuyến"}, {"title": "vịnh trâu già", "text": "Một nắm xương khô, một nắm da. Bao nhiêu cái ách đã từng qua. Đuôi khom biếng vẫy Điền Đan hỏa. Tai nặng buồn nghe Nịnh Tử ca. Sớm thả vườn Đào chơi đủng đỉnh. Tối về thôn Hạnh thở nghi nga. Có người toan giết tô chuông...", "author": "Nguyễn Khuyến"}, {"title": "vợ thợ nhuộm khóc chồng", "text": "Thiếp kể từ lá thắm xe duyên,\r\nkhi vận tía lúc cơn đen,\r\nđiều dại điều khôn nhờ bố đỏ.\r\nChàng ở dưới suối vàng nghĩ lại,\r\nvợ má hồng con răng trắng,\r\ntím gan tím ruột với ông xanh.", "author": "Nguyễn Khuyến"}, {"title": "ao ước", "text": "Anh là kẻ say mê nhưng nhút nhát, không hiểu giùm em lại nỡ cho anh. Là không yêu, là một kẻ vô tình;. Anh tức quá đem lòng ao ước lê;. Nếu em chết chắc là anh có thể. Tỏ mối tình lặng lẽ quá sâu thâm;. Anh tìm nơi...", "author": "Tế Hanh"}, {"title": "bão", "text": "Cơn bão nghiêng đêm\r\nCây gãy cành bay lá\r\nTa nắm tay em\r\nCùng nhau qua đường cho khỏi ngã\r\nCơn bão tạnh lâu rồi\r\nHàng cây xanh thắm lại\r\nNhưng em đã xa xôi\r\n\r\nVà cơn bão lòng ta thổi mãi", "author": "Tế Hanh"}, {"title": "cái nhìn", "text": "Tặng Nguyễn Thành Long. Mắt anh không được như xưa. Nhìn đêm bỡ ngỡ, nhìn trưa bàng hoàng. Nhìn mai như thể xuân sang. Nhìn chiều như thể thu choàng cỏ cây. Anh nhìn em cũng đổi thay. Cái môi hơi mím, cái mày...", "author": "Tế Hanh"}, {"title": "cảm thông", "text": "Nằm trong cỏ một chiều man mác. Nghe gió xuân thổi quạt hồn cây. Thái bình xanh ngắt từng mây. Lá phơi sắc biếc, đời gây mộng đào. Chiều trầm mặc, dáng chiều lặng lẽ. Dãy bàng cao đượm vẻ đoan trang. Thân nghiêm đứng thẳng...", "author": "Tế Hanh"}, {"title": "cắn đào", "text": "Nắng gắt, môi khô, miệng khát khao. Dừng chân hứng mát bóng in đào. - Em ngồi vắt vẻo trên cao ấy, quẳng xuống cho anh trái thử nào! Ồi! trái đào ngon em ngó xem;. Da hồn mát tựa má hồng em... Miệng kề vội vã anh toan...", "author": "Tế Hanh"}, {"title": "cánh đồng bao la", "text": "Cánh đồng bao la. Giãi ra xa xa. Hàng tre tha thướt, lòng ta thướt tha. Phất phơ trong gió. Hương vị thơm tho. Của buổi hò;. Em ơi! có rõ... Em trông đám dậu. Cao hơn đám lúa. Như anh cao hơn. Em nửa cái...", "author": "Tế Hanh"}, {"title": "cây nhót", "text": "Vườn nhỏ nhà em có của chua. Một hôm anh đến hỏi bông đùa :. \" Mùa xuân đã đến rồi em đó. Cây nhót nhà em có quả chưa ? \". Cả một vườn chỉ một thứ cây ? Người trồng chắc ngụ ý gì đây ? Giống như quả ớt không như ớt. Nhót...", "author": "Tế Hanh"}, {"title": "chiếc rổ may", "text": "Thuở bé nhiều hôm tôi bỏ chơi, cảm thương đứng ngó mẹ tôi ngồi. Và bên chiếc rổ mùi thơm cũ. Như tấm lòng thơm của mẹ tôi. Lơ thơ chỉ rối sợi con con. Những cái kim hư, hột nút mòn. Tiện tặn để dành trong lọ nhỏ:. Vải...", "author": "Tế Hanh"}, {"title": "chiêm bao", "text": "Tỉnh mộng rồi sao? Có lẽ nào. Ân tình ngắn ngủi thế chiêm bao? Tay không trơ trọi tìm tay ngọc. Môi lạnh mân mê vị má đào. Lẩn bóng nương hình gặp gỡ em, mến yêu ảo ảnh cũng êm đềm. Nhưng thôi lỡ dở cơn yêu mến! Mộng...", "author": "Tế Hanh"}, {"title": "chủ nhật", "text": "Buồn làm sao cho ngày chủ nhật. Của người học trò vơ vẩn hay yêu! Những ngày kia vui vẻ hơn nhiều. Ngồi chăm chỉ lắng nghe lời thầy giảng, hay vui đùa, chuyện trò cùng chúng bạn, trí bình yên thư thái biết bao...", "author": "Tế Hanh"}, {"title": "chùa", "text": "Tặng Quách Tạo. In rõ rệt chân trời quá khứ, chùa không thôi tình tự thuở xa xăm. Tuổi thơ tôi là cả một đêm rằm. Trăng tỏ rạng sáng chầu quanh đức Phật. Hồn thanh thoát chưa hề vương vật chất. Đồng vọng xa cùng nhịp...", "author": "Tế Hanh"}, {"title": "chứa chất", "text": "Mùa thu đã đến... cả người tôi. Hoảng hốt như thu đã hết rồi;. Lo lắng giờ thay cho ngóng đợi:. Thu làm tôi cực quá đi thôi! Mắt mở to luôn, chứa chứa nhiều. Những hình ẻo lả, sắc xiêu xiêu:. Tai thêm linh thính lo thâu...", "author": "Tế Hanh"}, {"title": "chuyện buồn", "text": "Một đêm kia, một người Do Thái. Kể lể cùng tôi nỗi nhớ nhà. Thất thểu trọn đời nơi đất khách. Ăn nhờ, sống gửi xứ người ta. Tôi nhớ, ông ơi, héo cả hồn! Đời tôi, tôi chẳng muốn gì hơn. Là về cố quận, mai sau chết. Còn có...", "author": "Tế Hanh"}, {"title": "có những con đường", "text": "Có những con đường ta đã đi. Thẩn thơ qua lại rất nhiều khi. Nhà người yêu mến ngang qua đấy, vắng mặt nên lòng thấy biệt ly. Ta gửi tình ta ở khoảng đường:. Bước này tưởng nhớ, bước này thương, tay đưa ngượng nghịu,...", "author": "Tế Hanh"}, {"title": "đắng cay", "text": "Vui không dám vui nhiều, miệng cười như thể mếu! Lo lắng nỗi đìu hiu. Vấn vương người yểu điệu. Đau buồn che dấu lệ;. Ta có thở than đâu! Em xinh tươi như thế. Ai nỡ sẻ chia sầu. Một lời em nói vội, một bước em đi...", "author": "Tế Hanh"}, {"title": "dễ thương", "text": "Sao vẻ đôi nhà quá dễ thương! Buồn vương trước ngõ, nhớ bên vườn;. Cũ càng mái rợp quen mưa nắng. Bỡ ngỡ khêu hoài nỗi vấn vương. Cảm giác êm êm khẽ động vừa. Lan từ bóng lá ủ ê đưa. Âm thầm cửa hé trông xa vắng. Như lúc...", "author": "Tế Hanh"}, {"title": "độc ác", "text": "Còn gì sướng cho bằng trông cặp mắt. Êm như nhung, sưng tím, lệ tràn trề;. Ngắm bộ ngực tròn xinh đau quằn quại. Nặng nề buông trong hơi thở đê mê! Nguồn vui thú hãy tìm trong tiếng khóc. Rách đau thương như lụa xé tơi...", "author": "Tế Hanh"}, {"title": "hoa nở theo trăng", "text": "Trước hiên một đóa hoa quỳnh. Chờ trăng sắp nở, rung rinh búp đầỵ. Ngoài hiên lấp loáng sau cây. Mảnh trăng mười chín hé mây hiện dần. Thời gian như sơi chỉ giăng. Không gian như bản nhạc dâng hài hòa. Bỗng từng cao trăng...", "author": "Tế Hanh"}, {"title": "hoàng hôn", "text": "Hoàng hôn. Trái tim hấp hối của ngày tàn. Ứa lệ chan hòa ám thế gian. Ấy lúc trời cao buồn goá bụa. Cúi ôm trái đất đỡ băng hàn. Có phải vì tôi kiểu cách đâu! Khách quan, ngoại cảnh gợi khêu sầu. Hư vô, ý chết luồn...", "author": "Tế Hanh"}, {"title": "kể lể", "text": "Em bỏ anh là phải lắm rồi! Mến yêu chi kẻ chỉ buồn thôi, mến yêu chi kẻ bao giờ cũng. Ngơ ngác in như lạc giữa đời. Kể từ gặp gỡ buổi ban sơ, len lẻn thư đi lại mấy tờ. Anh đã làm buồn màu giấy trắng. Với sầu không...", "author": "Tế Hanh"}, {"title": "không đề", "text": "(Những đoạn thơ về tình yêu). Em là cơn gió mát lừng. Thổi rung tất cả lá rừng đời anh. Em là giòng nước long lanh. Soi trong tất cả đồng anh đợi chờ. Đêm dày anh bước bơ vơ. Em đem nắng dọi tan bờ sương che. Thể tình anh...", "author": "Tế Hanh"}, {"title": "lời con đường quê", "text": "Tôi, con đường quê nhỏ chạy lang thang. Kéo nỗi buồn không dạo khắp làng. Đến cuối thôn kia hơi cỏ vướng. Hương đồng quyến rũ hát lên vang. Từ đấy mình tôi cỏ mọc đầy. Dọc lòng hoa dại ngát hương lây. Tôi ôm đám lúa,...", "author": "Tế Hanh"}, {"title": "mía", "text": "Có một ngày xuân em còn nhớ ? Mười lăm mười sáu tuổi hoa niên. Ta đi tha thẩn , đường quê vắng. Mía , mía bao vây , mía khắp miền . Mê mải chuyện trò , khi dừng bước. Ngẩn ngơ con bóng quấn tròn chân. Ngày đã đứng trưa...", "author": "Tế Hanh"}, {"title": "mong manh", "text": "Trong chậu, một đóa hoa vừa nở, một đóa hoa tươi buổi sớm đầu. Vì biết đời hoa mau héo rũ. Nên tôi mong mỏi giữ cho lâu. Tôi đem để chậu dưới hiên nhà, cho đóa hoa cười khỏi nắng mưa. Tôi không dám ngửi e hương...", "author": "Tế Hanh"}, {"title": "một làng thương nhớ", "text": "Làng ấy, buồn ủ rũ một bên sông. Hồn thương nhớ đắm chìm trong dĩ vãng. Thuở phong lưu, sắc đời đầy tươi sáng. Tơ lụa vàng chói rạng khắp bao thôn. Dưới trời xanh, soi biếc cả tâm hồn. Dâu tăm tắp từ đồng ra đến bãi. Đi...", "author": "Tế Hanh"}, {"title": "một nỗi niềm xưa", "text": "Kính dâng cha tôi. Chim quyên xuống đất ăn trùn. Anh hùng lỡ vận lên nguồn đốt than(1). Tôi đã sống võng nôi trong tiếng hát. Của người cha thất chí trở về quê. Khi trưa vắng cây buồn lay bóng nhạt. Khi đêm im gió bạt...", "author": "Tế Hanh"}, {"title": "mua hoa", "text": "Anh mua bó hồng tươi. Tặng người anh gặp gỡ. - Người ta bỏ tôi rồi;. Tôi mua làm chi nữa? Anh dùng bó huệ trắng. Biếu một kẻ tương thân. - Tôi có một người bạn. Nhưng may chẳng được gần. Đừng...", "author": "Tế Hanh"}, {"title": "ngại ngùng", "text": "Thơ anh lên, lòng anh mong nói lắm! Vần theo nhau, điệu nhịp gọi nhau vang;. Anh tưởng chừng viết được biết bao hàng. Cầm đến bút, lòng không như giấy trắng! Bởi vì em, bởi vì em quá lặng. Anh làm thơ rồi biết tặng cho...", "author": "Tế Hanh"}, {"title": "người hà tiện", "text": "Tôi là triệu phú rất nhiều yêu, buồn nhớ mùa thu với buổi chiều ... Nhưng cả đời nghèo nàn, túng thiếu, bởi vì tôi chẳng dám chi tiêu. Cảnh đẹp người tươi chẳng dám trông;. Sợ lòng xao...", "author": "Tế Hanh"}, {"title": "người mẹ", "text": "Người mẹ đầu tiên lặng ngó con, nao nao nghe tự đáy tâm hồn, nỗi niềm xương thịt tan như nước. Sự sống nhân đôi, sóng dập dồn. Mới mẻ người mang một mối tình. Bàng hoàng cơ thể chói tâm linh. Từ ta-như-thế sang...", "author": "Tế Hanh"}, {"title": "ngụy biện", "text": "Em bảo anh: \"em không yêu anh nữa!\". Em đành lòng, anh biết nói làm sao? Nhưng em ơi, em nên suy nghĩ lại:. Không có anh, em sẽ mất dường nào. Không có anh, em đem đôi mắt ngọc. Sáng long lanh so sánh với vì sao, ai...", "author": "Tế Hanh"}, {"title": "nhắn nhe", "text": "Ai qua sông đó ai ơi! Cho tôi nhắn gửi đôi lời nhớ nhung. Người, tôi không cách muôn trùng:. Chỉ con sóng nhỏ não nùng đôi bên, đất liền tình chửa bình yên, lựa là nước chảy triền miên mấy giòng... Nhắn nhe theo nước...", "author": "Tế Hanh"}, {"title": "nhớ", "text": "Nghìn năm trước, tôi sinh bên khóm liễu. Nhớ nhung nhiều, cúp ngọn kiếm xa xôi, trong gian nhà ao ước mộng song đôi. Cúi gửi bóng chạy theo giòng nước yếu. Dáng dười dượi ngày qua như lẻ thiếu, sắc trời buồn, mây bạc...", "author": "Tế Hanh"}, {"title": "nhớ con sông quê hương", "text": "Quê hương tôi có con sông xanh biết. Nước gương trong soi tóc những hàng tre. Tâm hồn tôi là những buổi trưa hè. Toả nẵng xuống giòng sông lấp loáng. Chẳng biết nước có giử ngày giử tháng. Giử bao nhiêu kỹ niệm của giòng...", "author": "Tế Hanh"}, {"title": "những con chim", "text": "Các em đến, vườn hồn ta đón đợi, những con chim tư tưởng ở phương trời. Vượt trùng dương, các em đến xa khơi, làn gió mới thổi lồng trang giấy trắng. Đón đợi vườn ta, mấy mùa bỏ vắng;. Ý...", "author": "Tế Hanh"}, {"title": "những đêm tối", "text": "Những đêm tối là giờ lo tĩnh tọa, những chiều im là buổi ráng cầu kinh, ta đắm say, mê tín đạo Ân Tình. Đọc câu kệ \"Yêu em... anh nhớ quá!\". Với mong mỏi thiết tha thành chánh quả:. Hồn mong manh trực tiếp với niềm...", "author": "Tế Hanh"}, {"title": "những ngày nghỉ học", "text": "Tặng Nguyễn Văn Bổng. Những ngày nghỉ học tôi hay tới. Đón chuyến tầu đi đến những ga... Tôi đứng bơ vơ xem tiễn biệt, lòng buồn đau xót nỗi chia xa. Tôi thấy lòng thương những chiếc tầu. Ngàn đời không đủ sức đi...", "author": "Tế Hanh"}, {"title": "phơi phới", "text": "Trời rộng phơi màu xanh mới tinh. Nắng trong trải ấm gió đưa tình. Như khi còn bé về bên ngoại. Hớn hở hồn tôi dõi mộng xinh. Lần lượt bao nhiêu ý mến đời. Theo niềm phơi phới nở chơi vơi;. Thân buông tín cẩn trong tươi...", "author": "Tế Hanh"}, {"title": "phượng", "text": "Lưu ly chất ngọc đọng màu bông. Cành rực hừng theo trận gió nồng. Ơi phượng! ngươi là cây đuốc sáng. Đất đầy tin tưởng vọng lên không. Đốt cháy bao la sáng mặt trời, linh hồn mùa hạ hiện thân ơi! Đời người kết tụ bao...", "author": "Tế Hanh"}, {"title": "quê bạn", "text": "Nghe em kể lể nỗi niềm. Bấy lâu cách trở nhớ niềm cố hương. Yêu em ta những vấn vương;. Nghĩ quê quán bạn dạ thường ngẩn ngơ. Mơ màng tin tức ra vô. Mải mê trong tấm bản đồ tìm tên... - Quê em ở chốn nào em! Phải nơi...", "author": "Tế Hanh"}, {"title": "quê hương", "text": "Làng tôi ở vốn làm nghề chài lưới. Nước bao vây cách biển nữa ngày sông. Khi trời trong gió nhẹ sớm mai hồng. Dân trai tráng bơi thuyền đi đánh cá. Chiếc thuyền nhẹ hăng như con tuấn mã. Phăng mái chèo mạnh mẽ vượt...", "author": "Tế Hanh"}, {"title": "sầu tên", "text": "Không lắng đợi, cũng không cần rõ rệt, chỉ thoáng nghe nhè nhẹ, thoáng nghe thôi. Tôi đã không giữ được tự nhiên rồi;. Lòng cảm động nao nao đầy ứ nghẹn, ôi vương víu cái tên người yêu mến! Thế mà còn những tiếng giống...", "author": "Tế Hanh"}, {"title": "sống vội", "text": "Tặng Huy Cận. Trong tôi văng vẳng dư vang. Điệu buồn của lá phai vàng rơi thưa. Trong tôi thoang thoảng hương đưa. Cỏ hoa tàn cũ, mộng xưa vẫn sầu. Mây trời nhuộm bóng thương đau. Lá hoa héo rũ, nắng nhàu mình...", "author": "Tế Hanh"}, {"title": "tấm lịch đời", "text": "Tôi muốn đem ngày tôi. In thành một bản lịch, để tôi gỡ tờ đời. Tùy theo hồi sở thích. Tôi sẽ để thật lâu. Những tờ ghi hạnh phúc, và vội bỏ tờ sầu. Không theo giờ, đợi lúc. Khi vắng mặt người yêu. Thì giờ không muốn...", "author": "Tế Hanh"}, {"title": "tâm lý trên trời", "text": "Lòng em thay đổi như là, đổi thay cô ả Hằng Nga trên trời:. Có khi rực rỡ sáng ngời, có khi nhợt nhạt, khi thời đi đâu. Để cho đêm tối u sầu, để cho vũ trụ nhuộm màu héo hon? Hôm rằm hớn hở xin tròn, vài hôm sau đã hao...", "author": "Tế Hanh"}, {"title": "tâm sự", "text": "(tặng Nguyễn văn Bổng). Khi đại chúng tiến nhanh hài bảy dặm. Vươn gót lên tình đẹp, ý thơm đời, ta quanh quẩn giữa kiêu căng vực thẳm;. Con ốc nằm nghe sóng vỗ xa khơi. Cây cao đứng yên nhìn...", "author": "Tế Hanh"}, {"title": "tặng hoa", "text": "Anh nghĩ đến em đầy tin cẩn. Ra vườn kết một bó hoa xuân. Nhưng em không đến, lòng đau cắt. Anh ngó hoa phai cánh rã dần. Cũng tưởng hoa sung sướng được vầy. Bởi người diễm lệ có bàn tay. Trắng ngần. Ngón nhỏ thon thon...", "author": "Tế Hanh"}, {"title": "thắc mắc", "text": "Tặng Lưu Quang Thuận. Hỏi mượn nhiều khi chẳng để dùng. Đến hồi giao trả mắt rưng rưng;. Lòng riêng lủi thủi xin từng tý. Lo sợ người ta quá lạnh lùng. Người mượn, rồi người trả lại thôi. Thế mà tôi đã xót xa...", "author": "Tế Hanh"}, {"title": "thương", "text": "Đâu người em của thuở duyên thơ? Đâu buổi lòng ta trống hững hờ. Bóng tối ý buồn len lỏi đến. Tìm người san sẻ bớt bơ vơ? Người có mơ màng một vẻ tiên:. Thân lơ lửng dáng, trán mơ huyền, lung linh ôi mắt cười tinh...", "author": "Tế Hanh"}, {"title": "tìm xuân tầm xuân", "text": "Ngày xuân tha thẩn trên đường \r\nHoa ai một nhánh bên đường chào ta \r\nĐến gần nhìn rõ - thì ra \r\nTìm xuân lại gặp hoa là tầm xuân \r\n\r\nTế Hanh", "author": "Tế Hanh"}, {"title": "tình tự", "text": "Chiều hôm nay đất trời ngơ ngẩn cả:. Sương xuống đầy mờ tỏa bóng lung linh. Như mời ta kể lể chuyện ân tình, anh chờ đợi: em đâu em chẳng đến? Hiếm hoi quá, em ơi! giờ hứa hẹn. Của tình ta cùng với cảnh thiên nhiên. Để cho...", "author": "Tế Hanh"}, {"title": "trái chín", "text": "Hỡi trái dưa lơ lửng trên cành. Sắc vàng chín nổi giữa màu xanh. Biết bao huyền diệu trong đời trái. Từ cõi hư vô đến tượng hình? Giữa lòng đất mẹ, giữa lòng sâu. Đây rễ lo toan kiếm mỡ màu. Nhựa sống chuyền lan lên nhánh...", "author": "Tế Hanh"}, {"title": "trăng tàn", "text": "Ta là mảnh trăng đến hồi le lói. Nằm trên cao thương hại kẻ trần gian:. Nhân nghĩa thờ ơ, thú vui mê mải;. Thấy ta tươi, không thấy thuở ta tàn. Ta có lúc lên ngôi trên nguyệt điện. Giữa muôn hoa thượng uyển một hoa...", "author": "Tế Hanh"}, {"title": "trao đổi", "text": "Tôi dư một ít lời thơ, tôi dư thương sớm, sẵn ngơ ngẩn chiều;. Chất chen xa lạ vô liêu, trán đầy trăng gió, rất nhiều mùa thu... Nhưng tôi nghèo lắm: than ôi. Đó đây lẻ chiếc trọn đời bơ vơ! Tủi thân chỉ gặp hững...", "author": "Tế Hanh"}, {"title": "ước ao", "text": "Anh là kẻ say mê nhưng nhút nhát;. Không hiểu giùm em lại nỡ cho anh. Là không yêu , là một kẻ vô tình. Anh tức quá , đem lòng ao ước tệ. Nếu em chết ; chắc là anh có thể. Tỏ mối tình lặng lẽ quá sâu thâm:. Anh đến...", "author": "Tế Hanh"}, {"title": "viết tên trên cát", "text": "Tặng Phan Ngô. Ngồi viết tên yêu trên bãi cát, kỹ càng, chậm rãi, rõ như kêu. Ngón tay ấn mạnh từng đường kẻ. Cho thấm mong chờ, sâu mến yêu. Bỗng thấy lòng đau nhẹ khác thường. Hình như yêu, ghét, giận, hờn,...", "author": "Tế Hanh"}, {"title": "vu vơ", "text": "Những ngày nghỉ học tôi hay tới. Đón chuyến tàu đi, đến những ga. Tôi đứng bơ vơ xem tiễn biệt. Lòng buồn đau xót nỗi chia xa. Tôi thấy tôi thương những chiếc tàu. Ngàn đời không đủ sức đi mau. Có chi vướng víu trong...", "author": "Tế Hanh"}, {"title": "vườn cũ", "text": "Kỷ niệm Tường Đông. Cánh cổng đi vào run rẩy đưa;. Lối đi cỏ rậm phủ che vừa. Ngôi nhà mái cũ rêu in lớp. Hé bức rèm đơn đỡ nắng trưa. Nắng nhớ rưng rưng chớp lệ mờ. Mây buồn đôi mảnh vẩn lơ thơ. Cỏ cây im lặng như...", "author": "Tế Hanh"}, {"title": "vườn xưa", "text": "Mảnh vườn xưa cây mỗi ngày mỗi xanh. Bà mẹ già tóc mỗi ngày mỗi bạc. Hai ta ở hai đầu công tác. Có bao giờ cùng trở lại vườn xưa ? Hai ta như ngày nắng tránh ngày mưa. Như mặt trăng mặt trời cách trở. Như sao hôm...", "author": "Tế Hanh"}, {"title": "báo động", "text": "Buổi sáng ấy. Ta không quên. Hình dáng những chiếc tàu há mồm ngoạm vào thành phố. Trên bến đổ quân của trăm năm giặc Pháp. Lại những lốt giày kiểu mới dẫm lên. Những lốt giày viễn chinh. Cắt hình răng chó. Cắm ngập vào phù...", "author": "Nguyễn Khoa Điềm"}, {"title": "bếp lửa rừng", "text": "Bếp lửa quây quần suốt mấy anh em. Không ai nhìn ai, chúng tôi nhìn lửa. Ở đó cháy cùng ý nghĩ. Và tỏa hồng trên mỗi trán say mê. Đêm Trường Sơn. Lá với nước rầm rì. Hơi đá lạnh nép mái nhà nghe ngóng. Chúng tôi ngồi xòe...", "author": "Nguyễn Khoa Điềm"}, {"title": "bước chân - ngọn đèn", "text": "Tiếng chân bước rất êm. Bàn chân không để dấu. Mà bền mà nung nấu. Chân của người đi đêm. Chân của người bán đất.. Một ngọn đèn sáng lên. Cháy trong từng ánh mắt. Dây théo gai bốn mặt. Một ngọn đèn đêm đêm. Thức cho ta tìm...", "author": "Nguyễn Khoa Điềm"}, {"title": "cái nền căm hờn", "text": "Những cái nền tro xám. Để lại trong làng vắng. Để lại trong hoang vắng. Những cái nhìn rất đau. Bà con ơi, đi đâu. Mà nền xưa để lại. Cái nền sẫm bóng người. Nay lấp vào cỏ dại? Nơi ta và tổ tiên. Vẫn đi về trước cửa. Nơi...", "author": "Nguyễn Khoa Điềm"}, {"title": "cát trắng phú vang", "text": "Tôi chưa được một lần. In chân vào mặt cát. Để hiểu hết Phú Vang. Trong cát này nặng gót. Tôi chưa từng theo mẹ. Lăn dưới bánh xe cày. Để hiểu ngày đánh Mỹ. Chiến lũy là cát xây. Tôi chưa từng theo cha. Ngã trước bò rú...", "author": "Nguyễn Khoa Điềm"}, {"title": "chiều hương giang", "text": "Sau chiều nay, còn buổi chiều khác nữa. Có thể mây cao, có thể nắng vàng. Cơn gió thổi những buổi chiều chưa tới. Tóc bao người bay rợi cả không gian. Nhưng chiều nay con bò gặm cỏ. Bên dòng sông như chưa biết chiều tan. Tôi...", "author": "Nguyễn Khoa Điềm"}, {"title": "có một ngày", "text": "Có một ngày em không yêu anh. Em đi thật xa. Và mặc chiếc áo. Anh chưa từng thấy bao giờ. Em sẽ có cái cười. Bằng ánh sáng của cái hôn khác. Có nỗi buồn. Bằng màu mưa khác. Những buồn vui anh không có bao giờ.. Có một...", "author": "Nguyễn Khoa Điềm"}, {"title": "con chim thời gian", "text": "I. Côộc. Côộc. Côộc. Con gõ kiến đại ngàn. Gõ nhịp thời gian. Từng bước. Từng bước chân. Dẫm lên lối mòn đồng đội. Ôi bàn chân bé tí. Chân nao. Gạo nặng vai. Hơi em ngắn dập dồn chiến dịch. Nhịp con tim. Nhịp lời chim. Thánh...", "author": "Nguyễn Khoa Điềm"}, {"title": "con gà đất, cây kèn và khẩu súng", "text": "Nhân nghĩ về người thổi kèn trong \"Mũi thép\" kịch của Nguyễn Vũ. I. Con gà đất bảy màu. Sống bằng hơi con trẻ. Hùng dũng gọi mùa xuân. Mặt trời vàng long lanh trên chợ Gia lạc. Ngày vui bay trong tiếng gà giòn giã. Buổi...", "author": "Nguyễn Khoa Điềm"}, {"title": "đất ngoại ô", "text": "Khu phố ngoại ô. Tầm tã rụng bên dòng sông. Những người dân nghèo về đây. Như vỏ hến chiều chiều tấp lên các bến. Khu phố ngoại ô. Chân đất, đội áo nối vai. Le te chợ Hôm, chợ Mai. Đầu tắt mặt tối. Khu phố ngoại ô nằm nghe...", "author": "Nguyễn Khoa Điềm"}, {"title": "đất nước", "text": "Khi ta lớn Đất Nước đã có rồi. Đất Nước có trong những cái \"ngày xửa ngày xưa..\" mẹ thường hay kể. Đất Nước bắt đầu với miếng trầu bây giờ bà ăn. Đất Nước lớn lên khi dân mình biết trồng tre mà đánh giặc. Tóc mẹ thì bới sau...", "author": "Nguyễn Khoa Điềm"}, {"title": "giặc mỹ", "text": "Khi tên lính Pháp cuối cùng đi đến trước dòng sông. Vươn qua thành cầu soi mặt mình dưới nước. Nó bỗng nhổ nước bọt vào nơi nó vừa ngắm được. Khuôn mặt chủ nghĩa thực dân cũ tan rồi trên sông nước quê ta. Tên lính Pháp quay...", "author": "Nguyễn Khoa Điềm"}, {"title": "gửi anh tường", "text": "Về những gì tôi muối nói cùng anh. Là buổi cách xa mà mùa xuân đẹp quá. Hoa riềng trắng bên hiên nhà yên ả. Và lũ ve rừng kêu khi trăng lên. Bom vẫn rền xé nát cả trời đêm. Truyền đơn giặc bên đường như xác lá. Nhưng tất cả...", "author": "Nguyễn Khoa Điềm"}, {"title": "hình dung về chê ghêvara", "text": "Tôi hình dung Chê đi trong rừng. Với khẩu A.K. Những viên đạn cài trong băng. Như hàm răng nghiến chặt. Tôi hình dung Chê đi trông đêm. Đầu hơi cúi để nhận hướng từ mặt đất. Những đống lửa rừng và ngôi sao không tên. Đều...", "author": "Nguyễn Khoa Điềm"}, {"title": "hồi kết cuộc", "text": "Chúng nó đã đi rồi. Những tên đã đến 100 năm. Những tên vừa đến 20 năm. Chúng nó đã lội ra biển Đông. Chúng nó đã bay về trời Tây. Lũ cá sấu và ó diều. Những tên xâm lược! Vào một ngày mai. Xin mời bạn đến đây. (Cả những kẻ...", "author": "Nguyễn Khoa Điềm"}, {"title": "khoảng trời yêu dấu", "text": "Khi nhà em ở phía đông. Mỗi ban mai, mặt trời hồng chỗ em. Tưởng như em đó, bên thềm. Hồng hào chải mái tóc mềm xuống vai. Lòng anh bát ngát ngày dài. Mênh mông hoa lá mang hoài nắng em. Hỡi người con gái dịu hiền. Hóa thân...", "author": "Nguyễn Khoa Điềm"}, {"title": "khúc hát ru những em bé lớn trên lưng mẹ", "text": "Em ru Tai ngủ trên lưng mẹ ơi. Em ngủ cho ngoan đừng rời lưng mẹ. Mẹ giã gạo mẹ nuôi bộ đội. Nhịp chày nghiêng giấc ngủ em nghiêng. Mồ hôi mẹ rơi má em nóng hổi. Vai mẹ gầy nhấp nhô làm gối. Lưng đưa nôi và tim hát thành...", "author": "Nguyễn Khoa Điềm"}, {"title": "lau", "text": "Xe đi trong rừng lau. Lau làm mây, lau làm bàn tay. Vuốt nhẹ vào buồng lái. Buồng lái ta có giàn tre làm mái. Thêm lau che đường, buồng lái hóa nhà ta. Kỷ niệm tuổi thơ phơ phất bóng lau qua. Lớp trẻ đi những triền đồi bãi...", "author": "Nguyễn Khoa Điềm"}, {"title": "lời chào", "text": "Ta đi qua những năm tháng không ngờ. Vô tư quá để bây giờ xao xuyến. Bỡo lục bình mênh mang màu lục tím. Nét chữ thiếu thời trôi nhanh như dòng sông. Ta lớn lên bối rối một sắc hồng. Phượng cứ nở hoài hoài như đến...", "author": "Nguyễn Khoa Điềm"}, {"title": "màu xanh lên đường", "text": "Trong trẻo suốt một đời. Những hàng mưa dưới lá. Rừng gọi tên tôi thế đó. Những hạt mưa rừng trong trẻo rơi.. Những hạt mưa rừng ơi. Rung vang trên mặt lá. Những hạt mưa rừng ơi. Treo sáng quanh vành mũ. Mưa không trôi màu...", "author": "Nguyễn Khoa Điềm"}, {"title": "mùa xuân ở a đời", "text": "Em lại về A Đời. Mùa xuân theo em đó. Những cánh rừng hoa lau mênh mông... Ơi A Đời thôn nhỏ. Chưa từng qua mà sao nhớ mong. Bạn anh vẫn bảo. Ở đó có sao Hôm. Gần ta hơn bất cứ nơi nào mặt đất. Gần ta như ngọn lửa cơm nhiều...", "author": "Nguyễn Khoa Điềm"}, {"title": "ngày vui", "text": "Tôi qua dòng sông yên tĩnh. Con cầu như tiếng ngân vui. Tiếng ve ấm bừng trí nhớ. Sen lên thơm bốn mặt thành. Ngày vui của đời ta đó. Gió thổi đường dài bâng khuâng. Đất nước ba mươi năm. Trên vai sắt thép. Đi suốt cuộc...", "author": "Nguyễn Khoa Điềm"}, {"title": "nghĩ về một nhãn hiệu", "text": "Đinh không phải là để đóng cầu. Để đóng ghế, treo tranh, để gắn liền sự vật. Đinh để đóng vào thịt, vào xương, vào mạch đập. Để cắt rời cỏ cây khỏi sông núi xanh tươi. Để nhựa chảy thành dòng, máu rơi xuống đất. Để tượng Giê...", "author": "Nguyễn Khoa Điềm"}, {"title": "người con gái chằm nón bài thơ", "text": "Tặng O Thanh. Tôi chưa về con sông quê em. Ngắm em chằm nón buổi đầu tiên. Bàn tay xây lá, tay xuyên chỉ. Mười sáu vàng, mười sáu trăng lên. Ôi cả đôi tay rất đẹp lành. Làm nên êm mát những trưa hanh. Bài thơ nho nhỏ in màu...", "author": "Nguyễn Khoa Điềm"}, {"title": "nơi bác từng qua", "text": "Nơi mẹ sinh ra con, nơi Bác từng qua. Năm tháng ấy bây giờ con chưa rõ. Tóc mẹ bạc rồi, những năm đói khổ. Kinh đô đau buồn - nơi Bác từng qua. Lớp học nào Người đã đến ngồi đây. Những mùa thu im lìm lá đổ. Như vùi sâu cả...", "author": "Nguyễn Khoa Điềm"}, {"title": "nỗi nhớ", "text": "- Con là đứa hay quên. Con lớn qua bao nhiêu lần áo. Con nằm biết mấy ngày đau. Con quên... - Con chỉ nhó dài thầy dạy. Con nhớ lối đi học về. Tiếng con hát dòn ngõ vắng. Đọng vào tháng năm... - Con là đứa hay quên. Mà mẹ...", "author": "Nguyễn Khoa Điềm"}, {"title": "tháng chạp ở hồng trường", "text": "Những viên đá đứng theo chiều nhân loại. Và tuyết bay như năm tháng bay qua. Tháng chạp, ở Hồng Trường, tôi trở lại. Nghe ngân chuông trên tháp Xpat-xkai-a.. Chào ngọn tháp mới lần đầu gặp mặt. Mà tiếng chuống đã vang biết...", "author": "Nguyễn Khoa Điềm"}, {"title": "thưa mẹ con đi", "text": "I. Giữa mùa chiến đấu. Chúng con lên đường. Con gái con trai đều đội mũ tai bèo. Con gái con trai đầu đi dép lốp. Quân phục xanh là tổ quốc may. Tiếng cười là đồng đội dạy. Chúng con gọi phía sau là kỷ niệm. Quyển nhật ký...", "author": "Nguyễn Khoa Điềm"}, {"title": "tiễn bạn cuối mùa đông", "text": "Gửi theo T.V.Th.X. Tiễn bạn về vùng sâu. Mùa Xuân vừa kịp đến. Rừng sâu hoa đẹp hiếm. Xin vui trong tiếng chào. Cầm tay nhau bịn rịn. Gió Xuân lùa trước sau... Hẳn người còn thương nhớ. Một chóp núi biên thùy. Nhiều mưa và...", "author": "Nguyễn Khoa Điềm"}, {"title": "tình ca", "text": "Đừng yêu ai, em nhé. Chỉ yêu mình anh thôi. Dẫu tất cả con trai. Bên em đều tốt đẹp. Đừng thương ai, em nhé. Chỉ thương về anh thôi. Dộu anh không còn trẻ. Không có chỉ hơn người. Đừng nhớ ai, em nghe. Ngoài anh, người bạn...", "author": "Nguyễn Khoa Điềm"}, {"title": "tôi lại đi đường này", "text": "Tôi lại đi đường này. Để đi cho đến cuối. Khi cái điều mong đợi. Đang vang ở chân trời... Tôi lại đi đường này. Dù lần đầu mới gặp. Đường cha tôi đánh giặc. Đường bạn tôi giao liên. Đường em tôi chạy giặc. Bà tôi ra bưng...", "author": "Nguyễn Khoa Điềm"}, {"title": "trên núi sông", "text": "Anh hái cho em một đóa hoa trên cánh rừng này. Rồi anh gửi lại hoa vào một cánh rừng khác. Anh nhặt cho em một vỏ hàu giữa truông cát vùng sâu. Rồi anh đặt hàu trên bờ sông thượng nguồn xanh thẳm. Anh không lơ đãng đâu em,...", "author": "Nguyễn Khoa Điềm"}, {"title": "tuổi trẻ không yên", "text": "Chúng ta lớn lên nhữngnăm không bình yên. Dẫu em vẫn màu áo trắng yêu tin. Đi trên đường \"Mười Tám tuổi\". Dẫu anh đi quen. Con đường kẽm gai quằn quại. Dẫu thành phố hoàng hôn. Chuông thu không hai mươi ngôi chùa thong...", "author": "Nguyễn Khoa Điềm"}, {"title": "vỗ hờn", "text": "Vỗ nói làng xưa bên sông A Mong. Ngày võ xa, còn lũ bò rừng. Gương sừng đi trong rừng lau sắc. Những hố bom in đầy dấu chân. Lên rẫy cao vỗ gieo hạt bắtp. Lên núi cao, nghe Đảng mà đi. Vỗ nói nhiều đêm mắt không nhắm...", "author": "Nguyễn Khoa Điềm"}, {"title": "xanh xanh bóng núi", "text": "Rồi ngày em hiểu anh hơn. Những câu thơ với nỗi buồn của anh. Yêu em, chưa được ngọn ngành. Nói em hết nỗi yêu mình đã yêu. Mai sau công việc bận nhiều. Chắc anh chẳng nói những điều hôm nay. Những ngày đi, nối những...", "author": "Nguyễn Khoa Điềm"}, {"title": "xuống đường", "text": "Hãy xuống đường để nhìn thấy khuôn mặt anh chị em ta. Ôi khuôn mặt được đúc bằng chân lý. Từ Việt Nam từ con đường đánh Mỹ. Hôm nay rạng rỡ tự hào! Hãy xuống đường để nhìn thấy khuôn mặt anh chị em ta! Những ánh mắt sau...", "author": "Nguyễn Khoa Điềm"}, {"title": "cảnh chiều hôm", "text": "Chiều trời bảng lảng bóng hoàng hôn. Tiếng ốc xa đưa lẫn trống dồn. Gác mái, ngư ông về viễn phố. Gõ sừng, mục tử lại cô thôn. Ngàn mai gió cuốn, chim bay mỏi. Dặm liễu sương sa, khách buớc dồn. Kẻ chốn chương đài nguời lữ...", "author": "Bà Huyện Thanh Quan"}, {"title": "cảnh chiều hôm ( lục bát )", "text": "Hoàng hôn bảng lảng bóng chiều. Xa đưa tiếng trống nhịp đều ốc say. Ngư ông gác mái về tây. Gõ sừng mục tử vui vầy cô thôn. Ngàn mai gió cuốn mưa tuôn. Sương sa dặm liễu  bước dồn ngất ngây. Lấy ai tỏ nỗi yêu này. Người xa...", "author": "Bà Huyện Thanh Quan"}, {"title": "cảnh thu", "text": "Thánh thót tầu tiêu mấy giọt sương. Khen ai khéo vẽ cảnh tiêu sơ. Xanh um cổ thụ tròn xoe tán. Trắng xóa tràng giang phẳng lặng tờ. Bầu dốc giang sơn say chấp ruợu. Túi lưng phong nguyệt nặng vì thơ. Cho hay cảnh cũng ưa...", "author": "Bà Huyện Thanh Quan"}, {"title": "chiều hôm nhớ nhà", "text": "Vàng tỏa non tây bóng ác tà. Đầm đầm ngọn cỏ tuyết phun hoa. Ngàn mai lác đác chim về tổ. Dậm liễu bâng khuâng khách nhớ nhà. Còi mục gác trăng miền khoáng dã. Chài ngư tung gió bãi bình sa. Lòng quê một bước dường...", "author": "Bà Huyện Thanh Quan"}, {"title": "chiều hôm nhớ nhà ( lục bát )", "text": "Ác tà vàng toả non tây. Đầm đầm ngọn cỏ tuyết dầy phun hoa. Chim bay về tổ phương xa. Ngàn mai dặm liễu nhớ nhà bâng khuâng. Mục đồng còi thổi gác  trăng. Chài ngư tung gió lâng lâng bãi bình. Hỏi đâu hỡi kẻ chung tình. Lòng...", "author": "Bà Huyện Thanh Quan"}, {"title": "chùa trấn bắc", "text": "Trấn Bắc hành cung cỏ dãi dầu. Chạnh niềm cố quốc nghĩ mà đau. Mấy tòa sen rớt mùi hương ngự. Năm thức mây phong nếp áo chầu. Sóng lớp phế hưng coi đã rộn. Chuông hồi kim cổ lắng càng mau. Người xưa cảnh cũ nào đâu tá. Khéo...", "author": "Bà Huyện Thanh Quan"}, {"title": "đền trấn võ", "text": "Êm ái chiều xuân tới Trấn đài. Lâng lâng chẳng bợn chút trần ai. Ba hồi chiêu mộ, chuông gầm sóng. Một vũng tang thuơng, nước lộn trời. Bể ái ngàn trùng khôn tát cạn. Nguồn ân trăm trượng dễ khơi vơi. Nào nào cực lạc là đâu...", "author": "Bà Huyện Thanh Quan"}, {"title": "ðền trấn võ", "text": "Êm ái chiều xuân tới Trấn đài. Lâng lâng chẳng bợn chút trần ai. Ba hồi chiêu mộ, chuông gầm sóng. Một vũng tang thuơng, nước lộn trời. Bể ái ngàn trùng khôn tát cạn. Nguồn ân trăm trượng dễ khơi vơi. Nào nào cực lạc...", "author": "Bà Huyện Thanh Quan"}, {"title": "nhớ nhà", "text": "Vàng tỏa non tây, bóng ác tà. Ðầm đầm ngọn cỏ, tuyết phun hoa. Ngàn mai lác đác, chim về tổ. Dặm liễu bâng khuâng, khách nhớ nhà. Còi mục thét trăng miền khoáng dã. Chài ngư tung gió bãi bình sa. Lòng quê một bước càng ngao...", "author": "Bà Huyện Thanh Quan"}, {"title": "qua đèo ngang", "text": "Bước tới đèo Ngang bóng xế tà. Cỏ cây chen lá, đá chen hoa. Lom khom dưới núi, tiều vài chú. Lác đác bên sông, chợ mấy nhà. Nhớ nước đau lòng con quốc quốc. Thương nhà mỏi miệng cái gia gia. Dừng chân đứng lại, trời non...", "author": "Bà Huyện Thanh Quan"}, {"title": "qua đèo ngang ( lục bát )", "text": "Đèo ngang bước tới xế tà. Cỏ cây chen lá chen hoa um tùm. Tiều phu dưới núi lom khom. Mấy lều lác đác bên sông chợ chiều. Đau lòng nhớ nước Quốc kêu. Thương nhà mỏi miệng gọi nhiều Gia Gia. Giữa trời non nước bao la. Dừng...", "author": "Bà Huyện Thanh Quan"}, {"title": "thăng long hoài cổ", "text": "Tạo hóa gây chi cuộc hí trường. Ðến nay thấm thoát mấy tinh sương. Lối xưa xe ngựa hồn thu thảo. Nền cũ lâu đài bóng tịch dương. Ðá vẫn trơ gan cùng tuế nguyệt. Nước còn cau mặt với tang thương. Nghìn năm gương cũ soi kim...", "author": "Bà Huyện Thanh Quan"}, {"title": "thăng long hoài cổ ( chuyển thể lục bát )", "text": "Hí trường con tạo gây chi. Mà nay thấm thoát mấy thì tinh sương. Lối xưa cỏ úa bên đường. Lâu đài nền cũ tịch dương bóng mờ. Đá vàng trăng tỏa chơ vơ. Nước còn cau mặt đợi chờ tang thương. Nghìn năm kim cổ soi gương. Người...", "author": "Bà Huyện Thanh Quan"}, {"title": "thăng long thành hoài cổ", "text": "Tạo hóa gây chi cuộc hí trường. Ðến nay thấm thoắt mấy tinh sương. Lối xưa xe ngựa thành thu thảo. Nền cũ lâu đài bóng tịch dương. Ðá vẫn trơ gan cùng tuế nguyệt. Nước còn cau mặt với tang thương. Ngàn năm gương cũ soi kim...", "author": "Bà Huyện Thanh Quan"}, {"title": "anh", "text": "Cây bút gẫy trong tay. Cặn mực khô đáy lọ. Ánh điện tắt trong phòng. Anh về từ đường phố. Anh về từ trận gió. Anh về từ cơn mưa. Từ những ngày đã qua. Từ những ngày chưa tới. Từ lòng em nhức nhối... Thôi đừng buồn...", "author": "Xuân Quỳnh"}, {"title": "bàn tay em", "text": "Gia tài em chỉ có bàn tay, em trao tặng cho anh từ ngày ấy, những năm tháng cùng nhau anh chỉ thấy. Quá khứ dài là mái tóc em đen. Vui, buồn trong tiếng nói, nụ cười em, qua gương mặt anh hiểu điều lo lắng, qua ánh mắt...", "author": "Xuân Quỳnh"}, {"title": "bao giờ ngâu nở hoa", "text": "Những bông hoa nho nhỏ. Chỉ có chút hương đêm. Ẩn vào trong kẽ lá. Như mối tình lặng câm. Vượt qua tháng qua năm. Vượt qua đồi qua suối. Bỗng gặp một mùi hương. Như lời yêu thầm gọi. Như ánh đèn chờ đợi. Như ánh mắt bao...", "author": "Xuân Quỳnh"}, {"title": "cắt nghĩa", "text": "Tặng Minh-Vũ. Thằng em thì hay hỏi. Không kể chuyện như anh. (Tuy con, má chẳng sinh. Con vẫn quen gọi má). - Má ơi ai sinh cá. Ai làm ra cái kem. Đêm sao lại màu đen. Ban ngày sao màu trắng?... - Ban ngày làm bằng...", "author": "Xuân Quỳnh"}, {"title": "chị", "text": "Đi qua đường là phải trông xe. Chị biết Quỳnh rất hay vô ý. Bao giờ chị cũng dặn em thế. Chăm cho em từng việc hàng ngày. Chị trách em - khi nắm cổ tay:. - Quỳnh gầy thế chẳng chịu ăn gì cả! Thấy em buồn chị buồn hơn...", "author": "Xuân Quỳnh"}, {"title": "chỉ có sóng và em", "text": "Đã xa rồi căn phòng nhỏ của em. Nơi che chở những người thương mến nhất. Con đường nắng, dòng sông trước mặt. Chuyến phà đông. Nỗi nhớ cứ quay về. Đêm tháng năm hoa phượng nở bên hè. Trang giấy trắng bộn bè bao ký ức...", "author": "Xuân Quỳnh"}, {"title": "chỉ một mình anh", "text": "Anh! Chỉ một mình anh. Biết trả cho em những ngày đã mất. Và mang đến mùa xuân trong những giờ lạnh nhất. Là anh, chỉ một mình anh. Có phải vì anh. Khi nghe anh nói. Mà tim em xao xuyến bồi hồi. Có phải chỉ vì anh mà...", "author": "Xuân Quỳnh"}, {"title": "chồi biếc", "text": "Dưới hai hàng cây. Tay ấm trong tay. Cùng anh sóng bước. Nắng đùa mái tóc. Chồi biếc trên cây. Lá vàng bay bay. Như ngàn cánh bướm. (Lá vàng rụng xuống. Cho đất thêm màu. Có mất đi đâu. Nhựa lên chồi biếc). Này...", "author": "Xuân Quỳnh"}, {"title": "chuồn chuồn báo bão", "text": "Lại gặp lại cánh chuồn ngày thơ bé. Bay đan nhau dệt mảnh nắng cuối cùng. Con chuồn ngô hay làm dáng. Chao mình soi mặt ao trong. Đốt cháy lòng một nét chờ mong. Con chuồn đỏ thân ngời như ngọn lửa. Con chuồn vằn...", "author": "Xuân Quỳnh"}, {"title": "chuyện cổ tích về loài người", "text": "Trời sinh ra trước nhất. Chỉ toàn là trẻ con. Trên trái đất trụi trần. Không dáng cây ngọn cỏ. Mặt trời cũng chưa có. Chỉ toàn là bóng đêm. Không khí chỉ màu đen. Chưa có màu sắc khác. Mắt trẻ con sáng lắm...", "author": "Xuân Quỳnh"}, {"title": "cố đô", "text": "Với vết chân của bầy dã thú. In trên nền gạch cũ trước lăng vua. Với dòng sông như không chảy bao giờ. Vẫn mờ ảo ngàn năm màu sương khói. Tà áo trắng bay về đâu vời vợi. Con thuyền khuya trăng gọi phía nguồn xa. Màu nắng...", "author": "Xuân Quỳnh"}, {"title": "có một thời như thế", "text": "Có một thời vừa mới bước ra. Mùa xuân đã gọi mời trước cửa. Chẳng ngoái lại vết chân trên cỏ. Vườn hoa nào cũng ở phía mình đi. Đường chẳng xa, núi không mấy cách chia . Trong đáy mắt trời xanh là vĩnh viễn. Trang...", "author": "Xuân Quỳnh"}, {"title": "con chả biết được đâu", "text": "Tặng Quỳnh Thơ. Mẹ đan tấm áo nhỏ. Bây giờ đang mùa xuân. Mẹ thêu vào chiếc khăn. Cái áo và cái lá. Cỏ bờ đê rất lạ. Xanh như là chiêm bao. Kìa bãi ngô, bãi dâu. Thoáng tiếng cười đâu đó. Mẹ đi trên hè phố. Nghe...", "author": "Xuân Quỳnh"}, {"title": "con yêu mẹ", "text": "- Con yêu mẹ bằng ông trời. Rộng lắm không bao giờ hết. - Thế thì làm sao con biết. Là trời ở những nơi đâu. Trời rất rộng lại rất cao. Mẹ mong bao giờ con tới! - Con yêu mẹ bằng Hà nội. Để nhớ mẹ con tìm đi. Từ phố này...", "author": "Xuân Quỳnh"}, {"title": "dẫu em biết chắc rằng anh trở lại", "text": "Thị trấn nào anh đấn chiều nay. Mảnh tường vắng, mùa đông giá rét. Dẫu em biết không phải là vĩnh biệt. Vẫn thấy lòng da diết lúc chia xa. Xóm nào anh sẽ đi qua. Những đồng lúa, vườn cây, bờ bãi... Dẫu em biết rằng anh...", "author": "Xuân Quỳnh"}, {"title": "đêm cuối năm", "text": "Đã mùa hoa cúc vàng. Lại một năm sắp hết. Thời gian sao trôi nhanh. Ngổn ngang nhiều công việc. Thế là ba cái tết. Hai chúng mình có nhau. Dù chưa phải là lâu. Nhưng cũng không ngắn ngủi. Hạnh phúc tính bằng năm...", "author": "Xuân Quỳnh"}, {"title": "đêm trở về", "text": "Một nhành cây đập khẽ vào cửa sổ. Một nhành cây ướt đẫm mưa rào. Đêm bên bờ biển, cát và sao. Gian nhà trọ, ngọn đèn vàng bé nhỏ. Đêm đầu tiên tôi trở về quê cũ. Chưa thấy mặt người thân, chưa gặp được xóm làng. Chỉ ánh...", "author": "Xuân Quỳnh"}, {"title": "gửi lại thành phố nắng", "text": "Ngày mai tôi xa rồi. Biết bao giờ trở lại. Ôi thành phố tôi yêu. Dưới một trời nắng dãi. Nắng như màu lửa cháy. Sém lòng một vết thương. Mai dù đi tới đâu. Vẫn mang màu nắng ấy. Ngày mai tôi xa rồi. Lòng tôi còn ở...", "author": "Xuân Quỳnh"}, {"title": "hát ru", "text": "Bình hoa đã ngủ trên bàn. Kìa trang sách gấp ngọn đèn thiu thiu. Ngủ đi, người của em yêu. Này, con tàu lạ vừa neo bến chờ. Trời đêm nghiêng xuống mái nhà. Biển xanh kia cũng đã mơ đất liền. Anh mơ anh có thấy...", "author": "Xuân Quỳnh"}, {"title": "hát ru chồng những đêm khó ngủ", "text": "Anh không ngủ được ư anh? Để em mở quạt quấn mành lên cho. Lặng sao cái gió mặt hồ. Ghét sao cái nóng đầu mùa đã ghê! Đoàn thương binh mới trở về. Đánh nhau trước cửa hàng bia lúc chiều. Anh không ngủ được anh...", "author": "Xuân Quỳnh"}, {"title": "hát với con tàu", "text": "Mùa xuân đất nước mênh mông. Con tàu đi giữa muôn lòng thương yêu. Tàu qua những sớm những chiều. Những sông, những núi, những đèo tàu qua... Nơi nào cũng muốn là ga. Một bàn tay vẫy tha thiết con tàu. Một lời hát gửi...", "author": "Xuân Quỳnh"}, {"title": "hoa cỏ may", "text": "Cát vắng, sông đầy, cây ngẩn ngơ. Không gian xao xuyến chuyển sang mùa. Tên mình ai gọi sau vòm lá. Lối cũ em về nay đã thu. Mây trắng bay đi cùng với gió. Lòng như trời biếc lúc nguyên sơ. Đắng cay gửi lại bao mùa...", "author": "Xuân Quỳnh"}, {"title": "hoa cúc", "text": "Có thay đổi gì không màu hoa ấy. Mùa hạ qua rồi lại đến mùa thu. Thời gian đi màu hoa cũ về đâu. Nay trở lại vẫn còn như mới mẻ. Bao mùa thu hoa vẫn vàng như thế. Chỉ là em đã khác với em xưa. Nắng nhạt vàng, ngày đã...", "author": "Xuân Quỳnh"}, {"title": "hoa cúc xanh", "text": "Hoa cúc xanh có hay là không có. Trong lầm lầy tuổi nhỏ của anh xưa. Một dòng sông lặng chảy từ xa. Thung lũng vắng sương bay đầy cửa sổ. Hoa cúc xanh có hay là không có. Một ngôi trường bé nhỏ cuối ngàn xa. Mơ ước của...", "author": "Xuân Quỳnh"}, {"title": "hoa dại núi hoàng liên", "text": "Một ngày đường từ miền đất trung du. Tôi chỉ gặp bụi bay và nắng gắt. Sang thu rồi gió vẫn nồng da mặt. Tiếng ve nào còn sót trong lùm cây. Nghe nhói lòng nỗi nhớ cuối tình yêu. Chợt thấy lạc giữa bốn bề vắng ngắt. Lên...", "author": "Xuân Quỳnh"}, {"title": "hoa tường vi", "text": "Trắng với hồng và tim tím nhạt. Tựa màu mây phiêu lãng cuối trời xa. Hoa tường vi như thực lại như mơ. Cùng tôi sống suốt một thời trẻ dạị. Vóc nhỏ nhắn trước tầm gió thổi. Tôi hiểu điều trong lá nói lao xao. Ở nơi nào bởi...", "author": "Xuân Quỳnh"}, {"title": "không đề", "text": "Sắc lá phong rực vàng lên lần cuối. Trái mùa thu chín vội trước khi xa. Như ngọn đèn lửa bùng lên rực rỡ. Ánh hoàng hôn rực cháy trước hiên nhà. Cũng có thể mùa thu chưa hết. Vẫn còn đang lưu luyến khách đi qua. Cũng...", "author": "Xuân Quỳnh"}, {"title": "không đề (1)", "text": "Chiều tháng năm nắng ngả thân cây. Em trở lại một mình trên lối - nhớ. Gió trở lại một mình trên mái phố. Khắp một trời phượng đỏ mênh mông. Hoa sen hồng mặt nước thì trong. Cây tường vi mọc gần cây sấu. Trước cây cỏ...", "author": "Xuân Quỳnh"}, {"title": "không đề (2)", "text": "Sông cũng như tình yêu - sông thiên vị. Lấy mãi phù sa bên lở đắp bên bồi. Sóng vỗ về bờ cỏ non tươi. Lá xanh mướt cơn mưa vừa gội. Vạt đất mới bàn tay mới. Gió đầu hè mải cuốn bụi chân đê... Ôi cuộc đời gần gụi...", "author": "Xuân Quỳnh"}, {"title": "không đề (3)", "text": "Viết cho Vũ. Mắt anh nâu một vùng đất phù sa. Vùng đất của nơi nào trong trí nhớ. Em chiếm đoạt rồi em hoảng sợ. Giữa vô cùng hoang vắng giữa cô đơn. Mấy năm rồi, thơ em buồn hơn. Áo em rộng, lòng em tan nát...", "author": "Xuân Quỳnh"}, {"title": "lại bắt đầu", "text": "Lại bắt đầu từ những trang giấy trắng. Lại ngọn đèn, màu mực những câu thơ. Lại nhịp đập bắt đầu, tim rạo rực. Trước biết bao nao nức với mong chờ. Một con tàu chuyển bánh ngoài ga. Làn nước mới, trời xanh và mây...", "author": "Xuân Quỳnh"}, {"title": "lời ru của mẹ", "text": "Lời ru ẩn nơi nào. Giữa mênh mang trời đất. Khi con vừa ra đời. Lời ru về mẹ hát. Lúc con nằm ấm áp. Lời ru là tấm chăn. Trong giấc ngủ êm đềm. Lời ru thành giấc mộng. Khi con vừa tỉnh giấc. Thì lời ru đi chơi...", "author": "Xuân Quỳnh"}, {"title": "lời ru trên mặt đất", "text": "Rào rào tiếng những bầy ong. Chuyên cần là tiếng cái tằm nhả tơ. Mẹ còn đang bận đưa ru. Cái hoa bận đỏ cái hồ bận xanh. Hạt cây đang bận nảy mầm. Con quay quay có một mình ngoài kia. Ngủ đi con hãy ngủ đi. À ơi... cái...", "author": "Xuân Quỳnh"}, {"title": "mái phố", "text": "Yêu thương là lòng anh. Bao dung là mái phố. Sinh ở đây thuở nhỏ. Lớn lên tôi đi xa. Trời khi nắng khi mưa. Lại nhớ về mái phố. Ơi cái màu ngói cổ. Màu áo mẹ gian lao. Những nét thấp đường cao. Tình yêu không bình...", "author": "Xuân Quỳnh"}, {"title": "mẹ của anh", "text": "Phải đâu mẹ của riêng anh. Mẹ là mẹ của chúng mình đấy thôi. Mẹ tuy không đẻ không nuôi. Mà em ơn mẹ suốt đời chưa xong. Ngày xưa má mẹ cũng hồng. Bên anh mẹ thức lo từng cơn đau. Bây giờ tóc mẹ trắng phau. Để cho mái...", "author": "Xuân Quỳnh"}, {"title": "mẹ và con", "text": "Viết cho Tuấn Anh. - Mẹ ơi, bông hoa kia. Là của ai hở mẹ? Cái màu xanh trên cửa. Kia nữa là của ai? - Của con đấy con ơi. Đều của con tất cả. Cái màu xanh trên cửa. Cái bông hoa cuối vườn. Ông mặt trời chiều...", "author": "Xuân Quỳnh"}, {"title": "mùa hạ", "text": "Đó là mùa của những tiếng chim reo. Trời xanh biếc, nắng tràn trên khắp ngả. Đất thành cây, mật trào lên vị quả. Bước chân người bỗng mở những đường đi. Đó là mùa không thể giấu che. Cả vạn vật đều phơi trần dưới nắng...", "author": "Xuân Quỳnh"}, {"title": "mùa hoa doi", "text": "Bây giờ mùa hoa doi. Trắng một vùng Quảng Bá. Sóng ven hồ cứ vỗ. Anh một vùng cây tre. Ta đến rồi ta đi. Bao lần anh có nhớ. Dưói vòm cây lặng lẽ. Dưới vòm cây chờ mong. Cánh buồm trôi ngoài sông. Bò tập cày trên...", "author": "Xuân Quỳnh"}, {"title": "nếu ngày mai em không làm thơ nữa", "text": "Nếu ngày mai em không làm thơ nữa. Cuộc sống trở về bình yên. Ngày nối nhau trên đường phố êm đềm. Không nỗi khổ, không niềm vui kinh ngạc. Trận mưa xuân dẫu làm ướt áo. Nhưng lòng em còn cảm xúc chi đâu. Mùa đông về...", "author": "Xuân Quỳnh"}, {"title": "ngủ nào ngủ ngon", "text": "Ngủ nào ngủ ngon. Mi yêu của mẹ. Mẹ hát khe khẽ. Cái lá cái hoa. Con đường còn xa. Ngôi nhà thì bé. Ngủ đi con mẹ. Chim về tổ chim. Đàn kiến đang khiêng. Cái mồi to quá. Hát về con cá. Htá về dòng sông. Cây lúa trên...", "author": "Xuân Quỳnh"}, {"title": "những bông hoa đầu tiên ra đảo", "text": "Chỉ có hoa Mẫu Đơn. Ở lâu rồi trên đảo. Dù lộng lẫy đến đâu. Một mình thành đơn điệu. Dù đẹp đến thế nào. Một mình buồn cũng héo. Giờ mới thêm hoa lựu. Như đốm lửa vừa nhen. Hoa ngâu còn mềm yếu. Sống xa nhà chưa quen. Lạc...", "author": "Xuân Quỳnh"}, {"title": "những con đường tháng giêng", "text": "Tôi yêu những con đường Hà Nội. Cuối năm cây cơm nguội lá vàng. Những ngọn đèn thắp sáng lúc hoàng hôn. Mái phố cũ nhấp nhô trong khói nhạt. Ngã năm rộng, cỏ ven hồ xanh mướt. Năm nay đào nở sớm, tháng giêng sang. Tháng...", "author": "Xuân Quỳnh"}, {"title": "nói cùng anh", "text": "Em vẫn biết đấy là điều đã cũ. Chuyện tình yêu, quan trọng gì đâu:. Sự gắn bó giữa hai người xa lạ. Nỗi vui buồn đem chia sẻ cùng nhau. Em đâu dám nghĩ là vĩnh viễn. Hôm nay yêu, mai có thể xa rồi. Niềm đau đớn tưởng như...", "author": "Xuân Quỳnh"}, {"title": "sân ga chiều em đi", "text": "Sân ga chiều em đi. Mênh mang màu nắng nhạt. Bụi bay đầy ba lô. Bụi cay xè con mắt. Sân ga chiều em đi. Gạch dưới chân im lặng. Bóng anh in thành tàu. Tóc anh xoà ngang trán. Sân ga chiều em đi. Bàn tay da diết nắm...", "author": "Xuân Quỳnh"}, {"title": "sẽ có mãi cô bé mười sáu tuổi", "text": "Bài hát tình yêu em hát ngày xưa. Những mơ ước chờ mong tuổi trẻ. Phố xá xanh trong chiều đầy gió. Phông màn nhung, quá khứ của đời em. Về đâu rồi điệu hát thân quen. Những tà áo muôn mùa rực rỡ. Dòng sông chảy suốt bài ca...", "author": "Xuân Quỳnh"}, {"title": "sóng", "text": "Dữ dội và dụi êm. Ồn ào và lặng lẽ. Sóng không hiểu nổi mình. Sóng tìm ra tận bể. Ôi con sóng ngày xưa. Và ngày sau vẫn thế. Nỗi khát vọng tình yêu. Bồi hồi trong ngực trẻ. Trước muôn trùng sóng bể. Em nghĩ về anh,...", "author": "Xuân Quỳnh"}, {"title": "tháng năm", "text": "Giấc ngủ vừa chợp mắt. Nắng đã về trước cửa. Đêm ngắn phút gần nhau. Ngày dài như nỗi nhớ. Nước sôi ngầu bọt thau. Luộc mình con cá nhỏ. Con cua chín vàng mai. Ẩn vào trong cụm lá. Cỏ dại không người che. Rã rời mang...", "author": "Xuân Quỳnh"}, {"title": "thành phố quê anh", "text": "Mỗi người có một quê. Ngày dại thơ để ở. Tuổi niên thiếu để yêu. Và lớn lên để nhớ. Anh thường kể em nghe. Về một bờ sóng vỗ. Một miền biển mặn mòi. Nơi con tàu về đỗ. Anh thường kể em nghe. Về một thành phố gió...", "author": "Xuân Quỳnh"}, {"title": "thơ tình cho bạn trẻ", "text": "Vẫn con đường, vạt cỏ tuổi mười lăm. Mặt hồ rộng, gió đùa qua ké lá. Lời tình tự trăm lần trên ghế đá. Biết lời nào giả dối với lời yêu... Tôi đã qua biết mấy buổi chiều. Bao hồi hộp, lo âu và hạnh phúc. Tôi trăn trở...", "author": "Xuân Quỳnh"}, {"title": "thơ tình cuối mùa thu", "text": "Cuối trời mây trắng bay. Lá vàng thưa thớt quá. Phải chăng lá về rừng. Mùa thu đi cùng lá. Mùa thu ra biển cả. Theo dòng nước mênh mang. Mùa thu và hoa cúc. Chỉ còn anh và em. Chỉ còn anh và em. Là của mùa thu cũ...", "author": "Xuân Quỳnh"}, {"title": "thơ tình tôi viết", "text": "Thơ tình tôi viết cho ai. Giữa muôn sóng nước nơi ngoài đảo xa. Lán che, công sự là nhà. Nhớ thương cất đáy ba lô theo cùng. Một mảnh vườn, một dòng sông. Mặt người con gái như vầng trăng thu. Gửi ai tôi viết dòng...", "author": "Xuân Quỳnh"}, {"title": "thơ viết cho mình và những người con gái", "text": "Khác. I. Các cô gái cùng thời với tôi. Tôi giống các cô và lại khác các cô. Trán tôi dô ra bướng bỉnh hơn, bàn tay thô lại còn vụng nữa . Vụng đến nỗi không chỉ mó tới đâu là đổ vỡ. Mà khi nói chuyện với ai, tôi thấy...", "author": "Xuân Quỳnh"}, {"title": "thơ viết tặng anh", "text": "Tháng mười trời trải nắng hanh. Có cô hàng phố phơi chăn trước thềm. Gió qua lay động bức rèm. Tấm gương trong suốt ánh đèn nê-ông. Tôi không có một căn phòng. Lang thang suốt những năm ròng tuổi thơ. Gia tài là mấy...", "author": "Xuân Quỳnh"}, {"title": "thơ vui về phái yếu", "text": "Những người đàn ông các anh có bao nhiêu điều to lớn. Vượt qua ô cửa cỏn con, văn phòng hẹp hàng ngày. Các anh nghĩ ra tàu ngầm, tên lửa, máy bay. Tới thăm dò những hành tinh mới lạ. Tài sản của các anh là những tinh cầu,...", "author": "Xuân Quỳnh"}, {"title": "thời gian trắng", "text": "Cửa bệnh viện ngoài kia là quá khứ. Những vui buồnkhao khát đã từng qua. Nào chỉ đâu những chuyện ngày thơ. Con đường gạch eo bèo hoa tím ngắt. Những ô ăn quan, que chuyền bài hát. Những mùa hè chân đất tóc râu ngô. Quá...", "author": "Xuân Quỳnh"}, {"title": "thư gửi con yêu", "text": "Thơ này bố gửi con trai. Cao Minh ghi nhớ sau này nghe con. Cao Minh con phải hoạt ngôn. Để hay ứng xử mọi người yêu thương. Cao Minh con phải tự cường. Cuộc đời có lắm tai ương lắm thì. Cao Minh con nhớ khắc ghi. Là phải...", "author": "Xuân Quỳnh"}, {"title": "thương về ngày trước", "text": "Bao người yêu đi tiễn đưa nhau. Những chuyến xe khuất về biên giới. Người tôi yêu trước cũng là bộ đội. Ngày lên đường tôi chẳng tiễn chân theo. Ngày ấy nào anh đã có em đâu! Tuổi mười sáu ghi nhiều nhật ký. Những làng...", "author": "Xuân Quỳnh"}, {"title": "thuyền và biển", "text": "Em sẽ kể anh nghe. Chuyện con thuyền và biển. \"Từ ngày nào chẳng biết. Thuyền nghe lời biển khơi. Cánh hải âu, sóng biếc. Đưa thuyền đi muôn nơi. Lòng thuyền nhiều khác vọng. Và tình biển bao la. Thuyền đi hoài...", "author": "Xuân Quỳnh"}, {"title": "tiếng gà trưa", "text": "Trên đường hành quân xa. Dừng chân bên xóm nhỏ. Tiếng gà ai nhảy ổ:. \" Cục... cục tác cục ta\". Nghe xao động nắng trưa. Nghe bàn chân đỡ mỏi. Nghe gọi về tuổi thơ. Tiếng gà trưa. Ổ rơm hồng những trứng. Này con gà...", "author": "Xuân Quỳnh"}, {"title": "tình ca trong lòng vịnh", "text": "Em về hoa trắng dâu da. Vỉa than đen óng, chuyến phà nước êm. Em về bãi cát chao nghiêng. Đảo xanh in bóng con thuyền nhấp nhô. Nắng hồng cho áo nhanh khô. Bông hoa cúc biển mùa thu nở rồi. Chùm sim chín ở ven đồi. Lặng...", "author": "Xuân Quỳnh"}, {"title": "trời trở rét", "text": "Sao không cài khuy áo lại anh. Trời lạnh đấy, hôm nay trời trở rét. Gió nhiều quá phòng trở nên chật hẹp. Bụi mù ngoài đường phố ít người qua. Em từ nhà ra tới ngã tư. Gặp đèn đỏ trước hàng đinh thứ nhất. Chờ sang...", "author": "Xuân Quỳnh"}, {"title": "tự hát", "text": "Chẳng dại gì em ước nó bằng vàng. Trái tim em, anh đã từng biết đấy. Anh là người coi thường của cải. Nên nếu cần anh bán nó đi ngay. Em cũng không mong nó giống mặt trời. Vì sẽ tắt khi bóng chiều đổ xuống. Lại mình anh...", "author": "Xuân Quỳnh"}, {"title": "ác mộng", "text": "Tặng Nguyễn-Trọng-Phấn. Tôi mơ thấy đang nằm trên vũng máu, chống tay lên nghe tiếng những hồn kêu. Khắp bốn phương lòe loẹt lửa trời chiều, muôn vật đắmtr trong một màu đỏ khé. Tôi chợt hiểu: hình ảnh đời là thế;...", "author": "Thế Lữ"}, {"title": "bông hoa rừng", "text": "Tặng Đoàn Phú Tứ. Trèo lên trên đỉnh non cao. Nghe lời chim gọi, gió dào dạt thưa... Bỗng đâu gặp gỡ tình cờ, cô nàng cao váy ỡm-ờ đứng trông, tóc cô gió lẳng lơ chòng, nắng vàng rỡn cặp má hồng hồng tươi. Mắt...", "author": "Thế Lữ"}, {"title": "cây đàn muôn điệu", "text": "Gởi cho Tứ Ly. Tôi là người bộ hành phiêu lãng. Đường trần gian xuôi ngược để vui chơi. Tìm cảm giác hay trong tiếng khóc, câu cười, trong lúc gian lao, trong giờ sung sướng, khi phấn đấu cũng như hồi mơ tưởng....", "author": "Thế Lữ"}, {"title": "giây phút chạnh lòng", "text": "Tặng tác giả Đoạn tuyệt. “Anh đi đường anh, tôi đường tôi. Tình nghĩa đôi ta có thế thôi. Đã quyết không mong sum họp mãi. Bận lòng chi nữa lúc chia phôi? “Non nước đang chờ gót lãng du. Đâu đây vẳng tiếng hát...", "author": "Thế Lữ"}, {"title": "hồ xuân và thiếu nữ", "text": "Trên mặt hồ in màu ngọc biếc. Cô em đang bơi chiếc thuyền con. Lẳng lơ như cái chuồn chuồn. Lướt đuôi trên nước chập chờn ghẹo hoa . Chân gió nhẹ đi qua làn sóng. Nắng chiều xuân rung động trên cành. Mấy hàng lau...", "author": "Thế Lữ"}, {"title": "ma túy", "text": "I. Khói chiều lên, khói huyền lên... Mắt say đậu ở ngọn đèn dần lu. Tưởng bầu mây gió hư vô, tưởng vùng trăng lạnh mơ hồ đâu đây. Ở đâu ta ở chốn này. Nằm trong Hờ Hững gối tay Vô Tình. Nhỏ to bạn hữu quanh mình...", "author": "Thế Lữ"}, {"title": "mấy vần ngây thơ", "text": "Tặng Nguyễn Lương Ngọ. TÔI. Suốt đêm thức để trông ai, ô kìa ánh lửa đỏ ngời phương đông. Nhởn nhơ cây núi nhuộm hồng, đẹp như cô gái yêu chồng đêm nao? CÔ MÁN. Đêm qua trăng khóc trên trời, để cho nước...", "author": "Thế Lữ"}, {"title": "nhớ rừng", "text": "Tặng Nguyễn Tường Tam. (Lời con Hổ ở vườn Bách thú). Gặm một khối căm hờn trong cũi sắt, ta nằm dài, trông ngày tháng dần qua. Khinh lũ người kia ngạo mạn, ngẩn ngơ, giương mắt bé riễu oai linh rừng thẳm. Nay sa...", "author": "Thế Lữ"}, {"title": "tiếng chuông chùa", "text": "Sương lam gieo nỗi buồn mênh mông trên đồng vắng, nắng chiều xuân rung rinh trong cảnh trời yên lặng. Bỗng thong thả rơi một tiếng chuông chùa, ở chân trời hay trong cõi hư vô? Lòng ta bát ngát nhẹ nhàng như mọc cánh...", "author": "Thế Lữ"}, {"title": "tiếng sáo thiên thai", "text": "Tặng Ngô-Bích-San. Ánh xuân lướt cỏ xuân tươi, bên rừng thổi sáo một hai Kim Đồng. Tiếng đưa hiu hắt bên lòng, buồn ơi! xa vắng, mênh mông là buồn... Tiên-Nga tóc xõa bên nguồn. Hàng tùng rủ rỉ trên cồn đìu hiu;...", "author": "Thế Lữ"}, {"title": "tiếng sáo thiên thai - tặng ngô bích san", "text": "Ánh xuân lướt cỏ xuân tươi, bên rừng thổi sáo một hai Kim Đồng. Tiếng đưa hiu hắt bên lòng, buồn ơi! Xa vắng, mênh mông là buồn... Tiên Nga tóc xõa bên nguồn. Hàng tùng rủ rỉ trên cồn đìu hiu;. Mây hồng ngừng...", "author": "Thế Lữ"}]
